[Info] 
Language=Português(BR)
LanguageID=123

[String] 
AccountMSG.AccountLocked=A conta foi bloqueada
AccountMSG.AccountUsed=A conta está sendo usada.
AccountMSG.AddGroupExist=Esse grupo já existe.
AccountMSG.AddGroupSuccess=Grupo adicionado.
AccountMSG.AddUserExist=Esse Usuário já existe.
AccountMSG.AddUserSuccess=Usuário adicionado.
AccountMSG.DeleteGroupSuccess=Grupo excluído.
AccountMSG.DeleteInuseGroup=Grupos contendo usuários não podem ser excluídos.
AccountMSG.DeleteUserSuccess=Usuário excluído.
AccountMSG.EmptyAuthority=Permissão vazia.
AccountMSG.EmptyName=Nome inválido.
AccountMSG.ErrorName=nome do usuário eo nome do grupo não pode conter. [%] não pode começar com &, também não pode ser vazio.
AccountMSG.ExportFail=Exportação falhou.
AccountMSG.ExportOK=Exportado com sucesso.
AccountMSG.Failed=A operação falhou.
AccountMSG.ImportFail=Importação falhou
AccountMSG.ImportOK=Importado com sucesso. Por favor, reinicie o software CMS.
AccountMSG.InvalidPassword=Senha inválida. Dica para senha padrão está nula
AccountMSG.ModGroupSuccess=Grupo modificado.
AccountMSG.ModPasswordSuccess=Senha modificada.
AccountMSG.ModUserSuccess=Usuário modificado.
AccountMSG.NotPermit=Sem permissão.
AccountMSG.OverNum=Não pode exceder o número total de
AccountMSG.PasswordMismatch=As senhas não conferem.
AccountMSG.SaveConfigFailed=Não foi possível salvar a configuração.
AccountMSG.SureToDelete=Deseja excluir?
AccountMSG.TooLargeAuthority=Sem permissão.
AccountMSG.TryDeleteResvUser=Usuários de sistema não podem ser excluídos.
AccountMSG.TryModifyResvUser=Usuários de sistema não podem ser modificados.
AlarmManage.Add=Adicionar
AlarmManage.AddSure=Adicionar?
AlarmManage.AlarmSetting=Ajustes de alarmes
AlarmManage.AlarmSound=Aviso Sonoro
AlarmManage.Apply=Aplicar
AlarmManage.AutoPrompt=Auto Aviso
AlarmManage.AutoWatch=Auto Watch Warn
AlarmManage.Browse=Procurar
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Um canal ou porta de alarme deve ser especificado, não um equipamento.
AlarmManage.Del=Excluir
AlarmManage.DelSure=Deseja excluir?
AlarmManage.DevDisconnect=Dispositivo de desconexão
AlarmManage.DiskError=Disco defeituoso
AlarmManage.DiskFull=Disco cheio
AlarmManage.Enable=Alarme ativado
AlarmManage.IOTrigger=Evento I/O
AlarmManage.IgnTime=Hora Ignorada
AlarmManage.No=Não
AlarmManage.Port=Porta de Alarme
AlarmManage.Second=seg.
AlarmManage.SelectAlarmPort=Selecione uma porta de alarme
AlarmManage.SelectVideoChn=Selecione um canal
AlarmManage.SoundPath=Arquivo de som
AlarmManage.Type=Tipo de alarme
AlarmManage.VideoAnalyze=Alarme análise inteligente
AlarmManage.VideoBlind=Oclusão
AlarmManage.VideoChn=Canal de vídeo
AlarmManage.VideoLoss=Perda de vídeo
AlarmManage.VideoMotion=Detecção de Movimento
AlarmManage.Yes=Sim
Authority.Account=Usuários
Authority.AlarmConfig=Alarme
Authority.AlarmIO=Configuração de Alarme
Authority.AutoMaintain=Auto Manutenção
Authority.Backup=Backup
Authority.ChannelTitle=Título do Canal
Authority.CommConfig=RS232
Authority.CtrlPanel=Painel de Controle
Authority.DefaultConfig=Restaurar
Authority.DelLog=Limpar Log
Authority.EncodeConfig=Configurações de codificação.
Authority.GeneralConfig=Configuração Geral
Authority.ModifyLanguage=Escolher Língua
Authority.ModifyVideoMode=Formato de Video
Authority.NetConfig=Rede
Authority.OutputConfig=DISPLAY
Authority.PTZControl=Controle PTZ
Authority.PtzConfig=Configuração PTZ
Authority.QueryLog=Consultar Log
Authority.Record=Modo de Gravação
Authority.RecordConfig=Agenda
Authority.ShutDown=Reinicia o Equipamento
Authority.StorageManager=Gerenciamento de HD
Authority.SysInfo=Consultar Info do sistema
Authority.SysUpgrade=Atualização de sistema
Authority.Talk_01=Áudio Bilateral
Authority.VideoConfig=Movimento
AutoMain.At=às
AutoMain.AutoDelete=Auto-Excluir arquivos antigos
AutoMain.AutoReboot=Auto-reiniciar sistema
AutoMain.DaysAgo=Dia(s) Atrás
Backup.AllDaysTemplate=Todos os dias
Backup.Apply=Aplicar
Backup.AutoRecover=Auto recuperar
Backup.BackupConfig=Configurações de backup
Backup.CameraName=Nome da camera
Backup.CameraNo=Nº da camera
Backup.Cancel=Cancelar
Backup.Delete=Apagar
Backup.DeviceName=Nome do dispositivo
Backup.EditPlanTemplate=Edit Template
Backup.EmptyTemplate=Vazio
Backup.FreeBytes=Bytes livres(MB)
Backup.Fri=Sex
Backup.Mon=Seg
Backup.MoveChannel=Arraste e solte os canais da árvore direita para esta lista
Backup.NameExisted=Nome existente
Backup.NameNotExisted=Nome não existe
Backup.PacketTime=Tempo do pacote
Backup.PlanTemplate=Plan Template
Backup.RecordBackupConfig=Record Plan
Backup.Sat=Sab
Backup.Setup=Ajustes
Backup.StartBigerThanEnd=Hora inicial não pode ser mais tarde que a final
Backup.StartRealBackUp=Iniciar backup
Backup.StopFirst=Realizando o backup, se você quer modificar os ajustes de backup, por favor, pare o backup primeirostop backup first.
Backup.Storage=Armazenamento
Backup.Sun=Dom
Backup.Thurs=Qui
Backup.TotalBytes=Bytes total(MB)
Backup.Tues=Ter
Backup.Wed=Qua
CA.Arithmetic=algoritmo
CA.DoubleDirection=bidirecional proibido
CA.DownToUp=De baixo para cima
CA.Inter=entrar
CA.Invade=invadir
CA.Leave=deixar
CA.LeftToRight=Da esquerda para a direita
CA.RightToLeft=Da direita para a esquerda
CA.Rule=Regra
CA.ShowTrace=Mostrar Traces
CA.TimeMin=Tempo Mínimo
CA.UPRType=forma de alerta
CA.URPPerimeter=Área de Atenção
CA.URPTripwire=cordão
CA.UpToDown=De cima para baixo
CameraPara.AE=AE Referência
CameraPara.Auto=Auto Iris
CameraPara.AutoGain=AGC
CameraPara.AutoOper=automático
CameraPara.AutoSwitch=alternar automaticamente
CameraPara.BackLight=backlight
CameraPara.Balance=perfil
CameraPara.BlackWhite=preto e branco
CameraPara.BugInformation=front-end de comando
CameraPara.Cloudy=dia nublado
CameraPara.Colour=cor
CameraPara.DayNTLevel=Nível de ruído durante o dia
CameraPara.DayNight=Dia / Noite modo
CameraPara.Daylight=luz solar
CameraPara.Default=padrões
CameraPara.Disable=não habilitado
CameraPara.Dnc=Dnc Threshold
CameraPara.EsShutter=obturador Lento
CameraPara.Exposure=modo exposição
CameraPara.Fluorescent=lâmpada fluorescente
CameraPara.HandOper=manual
CameraPara.IRCUT=IR_CUT
CameraPara.IRSWAP=IR lente na ordem inversa
CameraPara.IncandeScence=luz incandescente
CameraPara.Indoor=interior
CameraPara.Input=entrada interna
CameraPara.LeastTime=tempo mínimo
CameraPara.Mirror=espelho
CameraPara.Most=limite
CameraPara.MostTime=tempo máximo
CameraPara.NightNTLevel=Nível de ruído Noite
CameraPara.OFF=fechar
CameraPara.ON=aberto
CameraPara.Outdoor=ao ar livre
CameraPara.RejectFlicker=anti flicker
CameraPara.Roll=vez
CameraPara.Send=enviar
CameraPara.Sensitivity=Sensibilidade
CameraPara.SignType=Tipo de sinal
CameraPara.SyncSwitch=IR síncrona chave
CameraPara.TungSten=tungstênio
CameraPara.millisecond=milisegundo
CameraShutter.Low=inferior
CameraShutter.Middle=médio
CameraShutter.Strong=mais alto
CarFunc.BackDoor=porta dos fundos
CarFunc.CarInfo=Informações do Veículo
CarFunc.CarStatus=estado de Veículo
CarFunc.Closed=Normalmente-off
CarFunc.DelayClose=desligamento retardado
CarFunc.DelayOpen=início adiado
CarFunc.DelaySet=Atraso definição
CarFunc.EquipSort=tipo de dispositivo
CarFunc.GPSReviseTime=GPS escola
CarFunc.InputMode=modo de entrada
CarFunc.LeftBackDoor=deixou a porta dos fundos
CarFunc.LeftFrontDoor=porta dianteira esquerda
CarFunc.LeftLight=vire à esquerda nos semáforos
CarFunc.Opened=Normalmente aberto
CarFunc.RightBackDoor=porta traseira direita
CarFunc.RightFrontDoor=porta dianteira direita
CarFunc.RightLight=Vire à direita luz
CarFunc.RunStatus=estado de funcionamento
CarFunc.Select=selecionar
CarFunc.StateSort=categorias de estado
CarFunc.TimeZone=fuso horário
CarFunc.UpdateInterval=Atualize ciclo
Config.AlarmLogTime=Manter dias de arquivos de log
Config.AlarmRecordLen=Atraso registro de alarme
Config.AutoConnect=Automaticamente conectar com os últimos canais monitorados
Config.AutoExpand=Automaticamente expandir os canais depois de conectado
Config.AutoRun=Iniciar com o Windows
Config.AutoStream=Uma única tela main-stream, fluxo multi-tela auxiliar
Config.BaseConfig=Configurações básicas
Config.Browse=Buscar
Config.CatchPic=formato instantâneo
Config.ClientVersion=Cliente
Config.ConfigVersion=Configurações de dispositivos
Config.DecoderVersion=Decoder
Config.DiskList=Lista de disco
Config.FreePercent=Percentual livre
Config.FreeSize=Tamanho livre(MB)
Config.FullMode=Sobrescrever
Config.LocalPlayback=Gravações locais
Config.LogMaintence=Manutenção de log
Config.NetVersion=Net
Config.OprLogTime=Manter dias de operação de logs
Config.Picture=Diretório de fotos
Config.PlayBackVersion=Gravações
Config.ReconnectTimes=Número de reconexão automática
Config.Record=Diretório de gravação
Config.RecordLen=Largura
Config.RecordSet=Ajustes de gravação
Config.RemotePlayback=Gravações remotas
Config.ScreenLock=Tela de bloqueio automático
Config.ShowAlarmLog=Mostrar log de alarmes
Config.Storage=Armazenamento
Config.ToAVI=Salvar gravação local como AVI
Config.TotalSize=Tamanho Total(MB)
Config.UsedPercent=Percentual usado
Config.UsedSize=Tamanho usado(MB)
Config.VersionInfo=Versão
Config.VideoVersion=Vídeo
ConfigAVD.BrightAbnml=Detecção de anomalias brilho
ConfigAVD.Change=Detecção de mudança de cena
ConfigAVD.Clarity=detecção de nitidez
ConfigAVD.Color=Detecção elenco de cor
ConfigAVD.Freeze=Tela congela detecção
ConfigAVD.Interfere=Detecção de interferência antrópica
ConfigAVD.Noise=detecção de ruído
ConfigAVD.PTZLoseCtl=PTZ detecção de fuga
ConfigAlarm.AVD=Diagnóstico vídeo
ConfigAlarm.AlarmIn=Entr. Alarme
ConfigAlarm.AlarmMode=Modo de Alarme
ConfigAlarm.AlarmOut=Saída de Alarme
ConfigAlarm.Area=Área
ConfigAlarm.Auto=Configuração
ConfigAlarm.Beep=Buzzer
ConfigAlarm.ChannelNo=Canal
ConfigAlarm.Closed=Parar
ConfigAlarm.DelayRecordTime=Atraso
ConfigAlarm.DeviceType=Norm. Fechado|Norm.A437 Aberto
ConfigAlarm.Enable=Ativar
ConfigAlarm.EventType=Tipo de Evento
ConfigAlarm.FtpUpload=FTP upload
ConfigAlarm.Interval=Intervalo
ConfigAlarm.LatchSecond=Atraso
ConfigAlarm.Manual=Manual
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
ConfigAlarm.NoChannelSelected=Nenhum canal para selecionar.
ConfigAlarm.NormalClose=Norm. Fechado
ConfigAlarm.NormalOpen=Norm. Aberto
ConfigAlarm.OSC=cuidados itens
ConfigAlarm.PEA=perímetro de alerta
ConfigAlarm.PtzLinkage=Ativação do PTZ
ConfigAlarm.RecordChannel=Canal
ConfigAlarm.RegionConfig=Configurar
ConfigAlarm.ScreenTip=Exibir Mensagem
ConfigAlarm.Sec=seg.
ConfigAlarm.Select=Selecionar
ConfigAlarm.SendEmail=Enviar Email
ConfigAlarm.Sense=Sensibilidade
ConfigAlarm.Setting=Selecionar
ConfigAlarm.Status=Estado
ConfigAlarm.TimeSection=Período
ConfigAlarm.ToCenter=Controle Upload
ConfigAlarm.Tour=Senquencial
ConfigAlarm.Type=Tipo
ConfigAlarm.UnSelect=Desmarcar
ConfigAlarm.VoiceTip=Aviso de Voz
ConfigComm.BPS=Baudrate
ConfigComm.CommFunction=Função
ConfigComm.CommTypes=Console
ConfigComm.DataBit=Data Bits
ConfigComm.PTZ=PTZ aparelhos
ConfigComm.RS485=aparelhos RS485
ConfigComm.StopBit=Stop Bits
ConfigComm.Verify=Paridade
ConfigDayLight.Date=Data
ConfigDayLight.EndTime=Final:
ConfigDayLight.StartTime=Início:
ConfigDayLight.Week=Semana
ConfigDefault.AllDefault=Selecionar Todos
ConfigDefault.Sure=Selecione os ítens que devem ser restaurados.
ConfigEncode.Audio=Áudio
ConfigEncode.Best=6
ConfigEncode.Better=5
ConfigEncode.BitrateControlPolicy=Tipo de Bit Rate
ConfigEncode.BitrateValue=Bit Rate(Kb/S)
ConfigEncode.Brightness=Brilho
ConfigEncode.CBR=CBR
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17_20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21_24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25_28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29_32
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33_36
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=Cor Fria
ConfigEncode.CombineEncode=Combinar codificador
ConfigEncode.CombineMode=MultiReplay|Estreita
ConfigEncode.Contrast=Contraste
ConfigEncode.Cover=Ocultar A729Área
ConfigEncode.CoverSetting=Selecionar
ConfigEncode.DftColor=Cor Padrão
ConfigEncode.EncodeMode=Compressão
ConfigEncode.ExtStream=Extra Stream
ConfigEncode.FPS=Frame Rate(FPS)
ConfigEncode.Gain=Ganho
ConfigEncode.General=3
ConfigEncode.Good=4
ConfigEncode.HorizontalAcutance=o nível de nitidez
ConfigEncode.Hue=Matiz
ConfigEncode.ImageColorConfig=Cor
ConfigEncode.Mode=Modo
ConfigEncode.MultiReplay=MultiReplay
ConfigEncode.NarrowBand=Estreita
ConfigEncode.Period=Período
ConfigEncode.Quality=Qualidade
ConfigEncode.Saturation=Saturação
ConfigEncode.Snap=Fotos
ConfigEncode.SnapFreq=Frequência de Fotos
ConfigEncode.SnapMode=Mode
ConfigEncode.SnapQuality=Qualidade da imagem
ConfigEncode.SnapSize=Tamanho da imagem
ConfigEncode.StaticParam=Configuração estática do codificador
ConfigEncode.VBR=Variável
ConfigEncode.VerticalAcutance=Nitidez Vertical
ConfigEncode.Video=Video
ConfigEncode.VideoAudio=Video/Áudio
ConfigEncode.VideoResolution=Resolução
ConfigEncode.WarmColor=Cor Quente
ConfigEncode.WaterMark=Marca d'água digital
ConfigEncode.Worse=2
ConfigEncode.Worst=1
ConfigEncode.iGop=Intervalo de I Frames
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Formato de Data
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=Separador
ConfigGeneral.DateTime=Data/Hora
ConfigGeneral.DaylightRule=Regra Hr Verão
ConfigGeneral.DaylightSet=Selecionar
ConfigGeneral.DaylightTime=Hr Verão
ConfigGeneral.DaysAgo=Dia(s) Atrás
ConfigGeneral.DelCustom=Customizado
ConfigGeneral.DelNever=Nunca
ConfigGeneral.DiskFull=HD Cheio
ConfigGeneral.DiskFullOverwrite=Sobrescrever
ConfigGeneral.DiskFullStop=Parar Gravação
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Korean=한국어
ConfigGeneral.LanguageSelect=Idioma
ConfigGeneral.Minute=Min
ConfigGeneral.OutFormat=Formato de Saída
ConfigGeneral.OutputMode=Modo de Exibição
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.RebootEveryday=Sempre
ConfigGeneral.RebootFriday=Toda Sex
ConfigGeneral.RebootMonday=Toda Seg
ConfigGeneral.RebootNever=Nunca
ConfigGeneral.RebootSaturday=Todo Sab
ConfigGeneral.RebootSunday=Todo Dom
ConfigGeneral.RebootThursday=Toda Qui
ConfigGeneral.RebootTuesday=Toda Ter
ConfigGeneral.RebootWednesday=Toda Qua
ConfigGeneral.RecordLen=Tamanho
ConfigGeneral.RemoteAddr=Controle R.
ConfigGeneral.Romanian=Română
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SelfOutput=adaptativo
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.StandbyTime=Auto Logoff
ConfigGeneral.TVOutput=TV
ConfigGeneral.Thai=ไทย
ConfigGeneral.Time12=12-Hs
ConfigGeneral.Time24=24-Hs
ConfigGeneral.TimeFormat=Formato de Hora
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Tuekey=Tuekey
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Padrão de Vídeo
ConfigGeneral.Vietnamese=Việt
ConfigGeneral.WorkHour=Horario comercial
ConfigManage.About=Sobre
ConfigManage.AlarmSetting=Configuração de alarme
ConfigManage.AutoConnnect=Automaticamente conecta com o último canal monitorado
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=Configurações
ConfigManage.ConfigModule=Configurar Módulo
ConfigManage.Describe=Descrever
ConfigManage.Group=Grupo
ConfigManage.LinkSetting=Alarme Link
ConfigManage.MonitorModule=Monitor
ConfigManage.Name=Nome
ConfigManage.NetModule=Módulo Net
ConfigManage.NormalSetting=Configuração normal
ConfigManage.PlayBackModule=Play módulo
ConfigManage.SystemConfig=Configuração de Sistema
ConfigManage.ToAVI=Salvar gravações locais como avi
ConfigManage.User=Usuário
ConfigManage.UserManager=Gerenciamento de Usuários
ConfigManage.Version=Versão
ConfigManage.VideoModule=Vídeo
ConfigManage.Web=Web
ConfigNet.3GNetConfig=Rede 3G
ConfigNet.ARSPConfig=ARSP
ConfigNet.ASCII=código ASCII
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Auto-Adaptativo
ConfigNet.AddIP=Adic.A855 IP
ConfigNet.AddressTips=Endereço IP ou domínio
ConfigNet.Alarm=Alarme
ConfigNet.AlarmCenter=Servidor de Alarme
ConfigNet.AlarmReport=Rel. alarme
ConfigNet.ArspConfig=ARSP
ConfigNet.ArspTip=
ConfigNet.AuthMode=Autenticação
ConfigNet.BannedIP=IP Banido
ConfigNet.BlackList=Lista Negra
ConfigNet.Byte=BYTE
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Canal
ConfigNet.ConfirmModify=Depois de comutação pode causar perda de dados relacionados ao modelo original, seja para mudar?
ConfigNet.CorpEnable=Servidor enterprise
ConfigNet.DASID=número de série
ConfigNet.DASServerAddr=Endereço do Servidor
ConfigNet.DASServerPort=Porta do Servidor
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=email
ConfigNet.DDNSServerPort=Porta
ConfigNet.DDNSSetInvalid=DDNS inválido
ConfigNet.DDNSType=Tipo DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Ativar DHCP
ConfigNet.DNSConfig=Configuração DNS
ConfigNet.DNSTIP=Servidor DNS
ConfigNet.Decorder=Decodificador
ConfigNet.DefaultGateWay=Gateway
ConfigNet.DeleteIP=Apagar IP
ConfigNet.Detect=Detec.
ConfigNet.DeviceID=ID do dispositivo
ConfigNet.DeviceName=Nome do dispositivo
ConfigNet.DomainName=Nome de Domínio
ConfigNet.Down=em
ConfigNet.DownLoadPort=Porta de download
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Ativar
ConfigNet.EncrypType=criptografia
ConfigNet.Excellent=Excelente
ConfigNet.ExtraAddr=Endereço do servidor de backup
ConfigNet.ExtraPort=Porta do servidor de backup
ConfigNet.FileLen=Tamanho
ConfigNet.FileLength=Tamanho máximo do arquivo.
ConfigNet.FileLens=Mb
ConfigNet.FluencyPre=Fluente
ConfigNet.FtpAnonymous=Anônimo
ConfigNet.FtpChannel=Canal
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Diretório
ConfigNet.FtpEnable=Ativar
ConfigNet.FtpHostIp=Server IP
ConfigNet.FtpHostPort=Porta
ConfigNet.FtpPassWord=Senha
ConfigNet.FtpType=Tipo
ConfigNet.FtpUserName=Usuário
ConfigNet.FtpWeek=semana
ConfigNet.GPRS=GPRS
ConfigNet.General=Contínua
ConfigNet.GodEye=Alarme rede de serviços centro
ConfigNet.Good=Boa
ConfigNet.HaveModify=Equipamento da rede mudou, faça o login novamente dispositivo
ConfigNet.Hex=feitiço
ConfigNet.HighSpeedDownload=Download HS
ConfigNet.HostIP=IP do Servidor
ConfigNet.HostName=Host
ConfigNet.HostPort=Porta
ConfigNet.HttpPort=Porta HTTP
ConfigNet.ID=número de série
ConfigNet.IPSetting=Filtro IP
ConfigNet.IPaddr=Endereço IP
ConfigNet.ISP_AUTO=selecionar automaticamente o
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Mova, o CRC
ConfigNet.ISP_TELCOM=telecomunicações
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_USER=personalizado
ConfigNet.Interval=Intervalo
ConfigNet.Intervals=min
ConfigNet.IsOnline=linha ou não
ConfigNet.KeyType=Tipo de chave
ConfigNet.LogReport=Rel. Log
ConfigNet.Low=Baixa
ConfigNet.MailAddrEmpty=O endereço de Email não pode estar vazio
ConfigNet.MailAddrError=Endereço errado?Deve conter '@'
ConfigNet.MailAddrTooLong=Endereço de Email muito longo
ConfigNet.MailRecevierError=Máximo de 3 recipientes
ConfigNet.MailSSL=SSL
ConfigNet.MailServer=Servidor SMTP
ConfigNet.Mailsender=Remetente
ConfigNet.MainAddr=Endereço do servidor principal
ConfigNet.MainPort=Porta do servidor principal
ConfigNet.ManEnable=Gerenciamento de rede
ConfigNet.MaxConnection=Max. Conexão
ConfigNet.Mega=Mega
ConfigNet.MobileConfig=Acesso Celular
ConfigNet.MobilePort=Porta
ConfigNet.MsgPort=Porta de mensagem
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NAT=nuvem
ConfigNet.NatMTU=MTU
ConfigNet.NeedReboot=Configurações alteradas. Reiniciar?
ConfigNet.NetAlarm=Net Alarme
ConfigNet.NetISP=Provedor de rede
ConfigNet.NetInfo1=controle de porta
ConfigNet.NetInfo=Rede conjunto de informações plataforma
ConfigNet.NetMask=Máscara
ConfigNet.NetPre=Prioridade da Rede
ConfigNet.NetServerInfo=Info
ConfigNet.NetService=Serviço
ConfigNet.Netcard=Placa de rede
ConfigNet.No=Nº
ConfigNet.NoSignal=Sem sinal
ConfigNet.NtpConfig=Serv. Horário
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Senha
ConfigNet.PPPoEUserName=Usuário
ConfigNet.Passwd=Senha
ConfigNet.PoneNumb1=No.1 telemóvel
ConfigNet.PoneNumb2=No.2 telemóvel
ConfigNet.PoneNumb3=No.3 telemóvel
ConfigNet.PortConflict=Conflito de Porta
ConfigNet.PortModify=Informações da porta dispositivo foi alterado, por favor, sair e reiniciar o dispositivo para ter efeito
ConfigNet.PortTips=Número da porta
ConfigNet.PrimaryDNS=DNS Primário
ConfigNet.Protocol=Protocolo
ConfigNet.Prototype=Tipo de Protocolo
ConfigNet.QualityPre=Latente
ConfigNet.RTSP=RTSP
ConfigNet.Receiver=Destinatário
ConfigNet.ReplayNum=O número máximo de filtros de IP é 64!
ConfigNet.RestrictType=Tipo de restrição
ConfigNet.SSID=SSID
ConfigNet.SameIPTip=O endereço ip foi adicionado!
ConfigNet.SaveConfigFailed=Salvar configuração falhou!
ConfigNet.Search=Procurar
ConfigNet.SecondaryDNS=DNS Secundário
ConfigNet.SendTimes=enviado o número de
ConfigNet.ServerName=Nome do servidor.
ConfigNet.SetGatewayFailed=Configurar gateway falhou.
ConfigNet.SetSubMarkFailed=Falta de definir a máscara subrede
ConfigNet.Setup=estabelecer
ConfigNet.ShiSou=ShiSou
ConfigNet.ShortMsg=SMS
ConfigNet.Signal=Sinal
ConfigNet.StandbyIP=IP Substituto
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Porta TCP
ConfigNet.TimeSection1=Período de Tempo 1
ConfigNet.TimeSection2=Período de Tempo 2
ConfigNet.TimeSyncEnable=Sincronização da hora
ConfigNet.TimeZone=Zona de Tempo
ConfigNet.Title=Título
ConfigNet.TransMission=Prioridade da Rede
ConfigNet.TransferPolicy=Transferência
ConfigNet.TrustIP=IP Confiável
ConfigNet.Type=Tipo
ConfigNet.UDPPort=Porta UDP
ConfigNet.UPNP=UPNP
ConfigNet.UPNPTip=Certifique-se de que UPNP está ativado no roteador antes de executar essa função
ConfigNet.Up=Na
ConfigNet.UpdateInterval=Atualização
ConfigNet.UploadTime=Tempo de Upload
ConfigNet.VVEye=VVEye
ConfigNet.VeryGood=Muito boa
ConfigNet.VeryLow=Muito boa
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Semana
ConfigNet.WhiteList=Lista Branca
ConfigNet.WifiNotSupport=Somente a criptografia WEP é suportada.
ConfigNet.WifiPWDNoMatchASCII=Senha deve ser 5,26 ou 16-bit código ASCII
ConfigNet.WifiPWDNoMatchHex=A senha deve ser 10,26 ou 32 caracteres hexadecimais
ConfigNet.WifiPasswordNoMatch=A senha precisar ter de 10 a 26 dígitos hexadecimais.
ConfigNet.Wirecard=Placa Cabeada
ConfigNet.Wireless=Rede 3G
ConfigNet.WirelessAP=Wireless AP
ConfigNet.WirelessDialNum=Número
ConfigNet.XingWang=XingWang
ConfigOSC.NoParking=Estacionamento ilegal
ConfigOSC.ObjAbandum=itens encalhados
ConfigOSC.ObjStolen=Itens roubados mudança
ConfigPtz.Address=Endereço
ConfigPtz.Even=Par
ConfigPtz.Mark=Marca
ConfigPtz.Monitor=Monitores
ConfigPtz.None=Nenhum
ConfigPtz.Odd=Ímpar
ConfigPtz.PreRecord=Pré-Gravação
ConfigPtz.Protocol=Protocolo
ConfigPtz.Space=Espaço
ConfigVideo.High=4
ConfigVideo.Higher=5
ConfigVideo.Highest=6
ConfigVideo.Lower=2
ConfigVideo.Lowest=1
ConfigVideo.Middle=3
Connect.Connected=Rede normal
Connect.DeviceName=Nome do dispositivo
Connect.Disconnected=Rede anormal
Connect.State=Estado
DDNS.DDNSCofing=Configurações DDNS
DecodeCfg.AddTips=*Aumentar a partir do canal de árvore do dispositivo sobre o lado esquerdo do arrasto
DecodeCfg.DecoderChn=Decodificador de canal
DecodeCfg.SyncWndMode=Modo de janela de sincronização
DecodeCfg.WndTips=*Janela 1, 0 inválido
Decoder.AddDecoder=Adicionar decoder
Decoder.Attribute=Atributos
Decoder.ChnNotDevice=Por favor, selecione uma camera ou um decoder, e não um dispositivo
Decoder.DecoderChannel=Canal Decoder
Decoder.DeleteDecoder=Apagar Decoder
Decoder.DeviceChannel=Camera
Decoder.EditDecoder=Editar Decoder
Decoder.HasVideoChn=Um canal de camera por decoder. Por favor, escolha outro canal decoder.
Decoder.Reboot=Reiniciar o decoder
Decoder.SelectDecoderChannel=Por favor, selecione um canal decoder.
Decoder.SelectVideoChn=Por favor, selecione um canal de vídeo
Desktop.Audio=Áudio
Desktop.Backup=Backup
Desktop.ChangePath=Alterar caminho
Desktop.CloseAllWindow=Fechar todas as janelas
Desktop.CloseInfo=Feche a janela de log
Desktop.CloseWindow=Fechar janela
Desktop.ConnAllMainStream=Conecta todos os vídeos(Main Stream)
Desktop.ConnAllSubStream=Conecta todos os vídeos(Extra Stream)
Desktop.ConnectDevice=Dispositivos ligados, aguarde por favor
Desktop.DevList=Lista de Equipamentos
Desktop.DevManager=Gerenciador de Equipamentos
Desktop.DevName=Nome do equipamento
Desktop.DevType=Tipo do equipamento
Desktop.Device=DVR
Desktop.DisconnAll=Desconectar todos os vídeos
Desktop.DisplaySize=mostrar proporção / tamanho
Desktop.DontShow=Não exibir próxima hora
Desktop.Exit=desistir
Desktop.ExtStream=Extra Stream
Desktop.FileName=Nome do arquivo
Desktop.FileType=.h264
Desktop.IPAddr=Endereço IP
Desktop.LocalConfig=Cfg Local
Desktop.LocalRecord=Configuração Local
Desktop.Lock=Bloquear
Desktop.Log=Log
Desktop.LogOut=Logout
Desktop.MainStream=Stream principal
Desktop.MapCtrl=MapCtrl
Desktop.Minimize=Minimize a janela principal
Desktop.NoLogin=Por favor, faça login no equipamento primeiro.
Desktop.OpenInfo=Abra a janela de log
Desktop.Path=Salvar em
Desktop.PicHQuality=Alta Qualidade
Desktop.PicLQuality=Baixa Qualidade
Desktop.Playback=Playback
Desktop.Player=Player
Desktop.Port=Porta
Desktop.Preview=Multi Visualização
Desktop.Reboot=Reiniciar
Desktop.RebootFail=Falhou reiniciar equipamento
Desktop.RefushName=Atualizar nomes dos canais
Desktop.Region=alargado
Desktop.RemoteCfg=Cfg. Equip.
Desktop.Return=Voltar
Desktop.ReturnToMain=Desktop
Desktop.SITFail=SIT Falhou
Desktop.Search=Buscar
Desktop.ShowMainWnd=Mostra a janela principal
Desktop.Size16_9=Exibir por 16:9
Desktop.Size4_3=Exibir por 4:3
Desktop.Snapshot=Foto
Desktop.SnapshotFail=Foto falhou
Desktop.Split100=Tela 100
Desktop.Split12=Tela 12
Desktop.Split13=Tela 13
Desktop.Split16=Tela 16
Desktop.Split1=Tela 1
Desktop.Split20=Tela 20
Desktop.Split25=Tela 25
Desktop.Split2=Tela 2
Desktop.Split36=Tela 36
Desktop.Split4=Tela 4
Desktop.Split64=Tela 64
Desktop.Split6=Tela 6
Desktop.Split8=Tela 8
Desktop.Split9=Tela 9
Desktop.Split=Layout
Desktop.SplitDown=rejeitou
Desktop.SplitFull=Tela cheia
Desktop.SplitUp=apareceu
Desktop.StartTalk=Iniciar conversa
Desktop.StopTalk=Parar conversa
Desktop.SureToClose=Tem certeza que deseja fechar?
Desktop.SureToReboot=Reiniciar?
Desktop.SyncTime=Sincronizar hora
Desktop.TimeSync=Sincronizar hora com o PC
Desktop.UnsupportPreview=O equipamento não suporta multivisualização
Desktop.Window=Janela
Desktop.ZoneList=Lista de zonas
DeviceDesc.AutoReboot=Auto Reiniciar
DeviceDesc.RestoreAccount=Recuperar Conta
DeviceDesc.SD=SD Cartão de Registro
DeviceDesc.USB=USB Registro
DeviceManage.ARSP=ARSP
DeviceManage.ARSPIsBusing=ARSP servidor está ocupado
DeviceManage.Cancel=Cancelar
DeviceManage.ChnInvalid=O nº do canal deve estar entre 1 e 16
DeviceManage.Cloud=Cloud
DeviceManage.ConnServeFailed=Falha ao conectar ao servidor
DeviceManage.CreateSocketFailed=Falha ao criar socket
DeviceManage.DDNSExisted=Essas configurações de DDNS já existem
DeviceManage.DDNSFAIL=Acordo não conseguiu resolver DNS
DeviceManage.DDNSIPInvalid=Endereço do servidor não é válido
DeviceManage.DDNSPortInvalid=Porta do servidor é inválido
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Zona padrão
DeviceManage.DelAreaSure=Tenha certeza de apagar todos os dispositivos antes de apagar uma zona.
DeviceManage.DelSure=Deseja excluir?
DeviceManage.DevAdd=Adicionar
DeviceManage.DevDel=Excluir
DeviceManage.DevEdit=Editar
DeviceManage.DevIsExisted=Dispositivo já existe
DeviceManage.DevList=Lista de equipamento
DeviceManage.DevManage=Gerenciador de Equipamento
DeviceManage.DevName=Nome
DeviceManage.DisconnAllDevFirst=Certifique-se do dispositivo na zona estar desconectado antesde modificar a zona.
DeviceManage.DisconnFirst=Certifique-se de que o equipamento esteja desconectado antes de alterar suas informações
DeviceManage.Domain=Domínio
DeviceManage.DomainTooLong=O nome de domínio está muito longo
DeviceManage.DonameInvalid=O nome de domínio é inválido
DeviceManage.ExceedMaxChn=Excedeu o máximo de canais suportados
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=Endereço IP
DeviceManage.IPExisted=O IP ou nome de domínio deste equipamento já existe
DeviceManage.IPInvalid=IP é inválido
DeviceManage.LoginType=Tipo de login
DeviceManage.Modify=Modificar
DeviceManage.MostTwoLeverZone=Most support two level zone
DeviceManage.NameExisted=O nome deste equipamento já existe
DeviceManage.NameInvalid=O nome do equipamento é inválido.
DeviceManage.NameTooLong=O nome do equipamento está muito longo
DeviceManage.NoSupportDecode=O dispositivo não suporta decodificação
DeviceManage.ParseDomainFailed=falha de DNS
DeviceManage.Password=Senha
DeviceManage.PortNum=Porta
DeviceManage.QiHan=P\L*02
DeviceManage.RemoteCfg=Configuração do Equipamento
DeviceManage.SelectArea=Por favor, selecione uma zona primeiro.
DeviceManage.SelectDevice=Selecione um Equipamento
DeviceManage.SendDataFailed=Não foi possível enviar pacotes de protocolo
DeviceManage.SerialID=Serial ID
DeviceManage.SerialIDInvalid=Número de série é inválido
DeviceManage.TotalChn=Nº Canal
DeviceManage.UpZone=Up Zone
DeviceManage.UserName=Usuário
DeviceManage.Vendor=Vendor
DeviceManage.WriteFail=Falhou ao Gravar
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Zona
DeviceManage.ZoneEmpty=Nome da zona está vazio.
DeviceManage.ZoneExisted=Zona já existe.
DeviceManager.ConnectVideo=Abrir o vídeo correspondente
DeviceRemote.SelectConfig=lote de configuração
DeviceRemote.SelectDevice=Por favor, selecione os dispositivos para configurar(mesmo tipo)
Devicemanage.TVT=P\L*01
DigitalChannel.CfgName=Configuration Name
DigitalChannel.Channel=canal
DigitalChannel.ChannelMode=modo canal
DigitalChannel.ChannelStatus=status do canal
DigitalChannel.ConnStatus=status da conexão
DigitalChannel.Connected=conectado
DigitalChannel.CurResolution=resolução atual
DigitalChannel.DigitalChannel=Digital
DigitalChannel.Enable=ativado
DigitalChannel.MaxResolution=Rezoluţia maximă
DigitalChannel.Mode=modo de conexão
DigitalChannel.MulLink=multilink
DigitalChannel.NetConfigList=Lista Configuração rede
DigitalChannel.NoConfig=não configurado
DigitalChannel.NoConnect=não conectado
DigitalChannel.NoLogin=não logado
DigitalChannel.None=Nenhum
DigitalChannel.RemoteChannel=acesso remoto
DigitalChannel.SingleLink=única conexão
DigitalChannel.Stream=fluxo
DigitalChannel.Sync=sincronização vez
DigitalChannel.TourTime=Ronda do tempo cidade
DigitalChannel.UnKnown=desconhecido
ConfigNet.Reboot=O dispositivo é reiniciado,o dispositivo de login  
DigitalChannel.Attribute=Propriedade
Title.ChangeAttribute=Propriedades do canal de comutação
ChangeMode.Text1=Digital,canais analógicos são livres para mudar propriedade
ChangeMode.Text2=Depois de mudar a resolução permanece inalterado
ChangeMode.Text3=Suporta apenas as propriedades brutas de canais analógicos de comutação livre
ChangeMode.UnsupportChange=Não suporta todos os canais mudou para canais analógicos
DigitalChannel.VirtualChannel=analógicos
DisplayConfig.AlarmStatus=Status do alarme
DisplayConfig.Channel=Canal
DisplayConfig.ChannelTitle=Canal Título
DisplayConfig.RecordStatus=Status do vídeo
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.TimeTitle=Título do tempo
DisplayConfig.Transparence=Transparência
Error.AddDevFirst=Lista de dispositivos está vazia, adicione seu dispositivo em "%s->%s", por favor.
Error.AlreadyRunning=CMS está executando.
Error.ChannelExisted=O canal já existe
Error.ChannelNameTooLong=O nome do canal é muito longo
Error.ClearSDKError=Limpar
Error.CloseChnErr=Erro ao fechar canal
Error.ConfigCharsetUnsupport=Configurar caracteres não suportados
Error.ConfigNotFound=Configuração não existe
Error.ConfigVerifyFail=Verificar falha de configuração
Error.ExceedMaxIPList=Excedeu o máximo de números IPs
Error.GetConfigFail=Não foi possível recuperar a configuração dos equipamentos
Error.HandleInvalid=Manipulação inválida
Error.HasLogined=O usuário logou
Error.IPExisted=Esse endereço ip já existe
Error.IPInBlackList=Este endereço ip já existe na lista negra
Error.IPInTrustList=Este endereço ip já existe na lista confiável
Error.InBlackList=O usuário está na lista negra
Error.InUsing=O usuário está em uso
Error.InputError=Erro de entrada
Error.LanguageSaveSuccess=Salvo com sucesso, por favor, reinicie o software CMS.
Error.MallocErr=Erro ao criar memória
Error.MaxChannelForMacLogin=Exceder o número permitido de canais
Error.NATCONNETREACHEDMAXS=Nat ligação vídeo atinge o máximo, não permite ligação vídeo novo de Nat.
Error.NetErr=Erro de rede
Error.NoErr=Nenhum erro
Error.NoInit=Nenhum sdk inicial
Error.NoLogin=O usuário não está logado
Error.NoPower=Sem energia
Error.NoSupportChinese=Não apoio chinês
Error.NotFound=Não foi possível encontrar o equipamentos
Error.OpenChnErr=Erro ao abrir canal
Error.OpenFileFail=Falhou ao abrir arquivo
Error.ParamInvalid=Parâmetro inválido
Error.PasswordMismatch=As senhas não conferem
Error.PauseFail=A pausa falhou
Error.PwdErr=Senha inválida
Error.RebootFail=Não foi possível Reiniciar
Error.RebootSuccess=Reiniciado com sucesso
Error.ReqErr=Requisição falhou
Error.ResoluitonNotMatch=A resolução VGA recomendada é 1024*768.
Error.SaveSuccess=A configuração foi salva no equipamentos
Error.SelectDevice=Selecione um equipamentos primeiro
Error.SetConfigFail=Falhou ao salvar as configurações no equipamento
Error.SubConErr=Subconexão - erro
Error.SubConSendErr=Subconexão - erro no envio
Error.Timeout=Excedeu o tempo
Error.UnkownErr=Erro desconhecido
Error.Unsupport=SDK não é suportado
Error.UsageCpuTooHigh=Dicas: cpu ocupa mais de 80%, é recomendado para reduzir o número de canais abertos!
Error.UserLock=O usuário está bloqueado
Error.UserNotExisted=O usuário não existe
Error.VerUnmatch=Um erro de dados foi recebido, pode ser que as versões não são compatíveis
Error.winlimited=O número máximo de janelas é quatro (4).
HDDInfo.Disk=armazenamento
HDDInfo.EndTime=Hora Final
HDDInfo.IndexNo=Índice
HDDInfo.InfoRecordTime=Exibir Horário
HDDInfo.InfoTypeCapa=Exibir tipo e capacidade
HDDInfo.RemainCapacity=Capacidade restante
HDDInfo.SATA=SATA
HDDInfo.StartTime=Hora Inicial
HDDInfo.Status=Status
HDDInfo.TotalCapacity=Capacidade
HDDInfo.Type=Tipo
HDDManager.Capacity=Capacidade
HDDManager.ClearDisk=Formatar Disco
HDDManager.DiskInfo=INFO armazenamento
HDDManager.DiskNo=armazenamento
HDDManager.EventDriver=Evento do Driver
HDDManager.FormatFinished=A formatação terminou?
HDDManager.ImagePart=Partição Imagem
HDDManager.LowerCapa=Menor que
HDDManager.Partition=Particionar
HDDManager.PartitionFailed=Erro durante o Particionamento!
HDDManager.PartitionNeedReboot=Particionamento OK. É necessário reiniciar.
HDDManager.RODiskCannotFormat=O disco é para somente leitura? Não pode ser formatado!
HDDManager.ReadOnlyDriver=Lê somente
HDDManager.ReadWriteDriver=Lê/Grava
HDDManager.RecordCapaTooSmall=A partição não deve ser menor que 1Gb
HDDManager.RecordPart=Partição Gravação
HDDManager.RecoverError=Recuperar
HDDManager.ReduDriver=Redundante
HDDManager.SetToReadOnly=Somente Leitura
HDDManager.SetToReadWrite=Lê/Grava
HDDManager.SetToRedu=Redundante
HDDManager.SetToSnapShot=Foto
HDDManager.SnapShotDriver=Foto
HDDManager.Space=Espaço
HDDManager.StateErr=Erro
HDDManager.StateOK=Normal
HDDManager.Status=Estado
HDDManager.SuceToExecute=Executar?
HDDManager.TipFormatDisk=Esta operação vai apagar o disco. Clique ok para continuar ou cancelar para sair.
HDDManager.TipSetToReadOnlyDriver=Esta operação vai configurar o disco como somente leitura. Deseja Continuar?
HDDManager.TipSetToReadWriteDriver=Esta operação vai configurar o disco como escrita/gravação .Deseja continuar?
HDDManager.TipSetToReduDriver=Esta operação vai configurar o disco como somente redundante. Deseja continuar?
HDDManager.TipSetToSnapShotDriver=Esta operação vai configurar o disco como somente fotos. Deseja continuar?
HDDManager.Type=Tipo
Import.ExportConfig=Exporte Config
Import.ExportLog=Exportar Log
Import.ImportConfig=Importe Config
Import.ImportSuccess=Importar a configuração com sucesso, reinicie o dispositivo.
InfoLog.Abnormal=Anormal
InfoLog.AccountManual=manual
InfoLog.AlarmLocal=Alarme Local
InfoLog.AlarmManual=Alarme Manual
InfoLog.AlarmNet=Net Alarme
InfoLog.AlarmServer=Servidor de Alarme
InfoLog.Analyze=Análise inteligente
InfoLog.AudioInFormat=Ativar
InfoLog.AutoMaintain=Auto-Manutenção
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Oclusão
InfoLog.CarPlate=Placa de Carro
InfoLog.Channel=Canal
InfoLog.Close=Fechar Gravação
InfoLog.CombineEncode=Combinar Codificação
InfoLog.Comm=Comm
InfoLog.ConfigExport=Exportar
InfoLog.ConfigImport=Importar
InfoLog.DelayTime=Coloque o interruptor de atraso DVR
InfoLog.DeleteFileFailed=Falhou ao apagar arquivo %s
InfoLog.DeviceDesc=Descrição do dispositivo
InfoLog.DiskOver=Armazenamento está cheio
InfoLog.Display=Configurações de vídeo
InfoLog.Download=Download %s
InfoLog.Encode=Encoder
InfoLog.EncodeStaticParam=Parâmetros estáticos Encoder
InfoLog.Event=%s como Diretório de Eventos
InfoLog.GPSTiming=GPS escola
InfoLog.GUISet=Interface
InfoLog.General=Contínua
InfoLog.Guide=Guia
InfoLog.InputExchange=Defina o veículo do estado correspondente modo de entrada de alarme
InfoLog.LocalAlarm=Alarme Local
InfoLog.Location=Local
InfoLog.LogIn=Usuário %s Login por %s
InfoLog.LogInfo=Log
InfoLog.LogOut=Usuário %s Logoff por %s
InfoLog.LogTime=Horário
InfoLog.LogType=Tipo
InfoLog.LossDetect=Detecção de perda
InfoLog.Manual=Gravar
InfoLog.MotionDetect=Detecção de Movimento
InfoLog.MultimediaMsg=MMS
InfoLog.Net3G=Rede 3G
InfoLog.NetARSP=ARSP
InfoLog.NetAbort=Abortar rede
InfoLog.NetAlarm=Alarme de rede
InfoLog.NetCommon=Rede Comum
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=Conflito com IP
InfoLog.NetIPFilter=Filtro de rede
InfoLog.NetIpConflict=conflito de IP
InfoLog.NetNTP=Serv. Horário
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Nº
InfoLog.PTZ=PTZ
InfoLog.FishEye=Panorama
InfoLog.ClearFog=desembaçamento
InfoLog.PTZAlarmProtocol=Alarme PTZ
InfoLog.PTZPreset=Ptz Preset
InfoLog.PTZTour=PTZ Tour
InfoLog.Param=parâmetros da câmera
InfoLog.ParamEx=A câmara de extensão.
InfoLog.Play=Playback
InfoLog.PlayBack=Playback %s
InfoLog.RS485=RS485
InfoLog.ReadFileFailed=Falhou ao ler arquivo %s
InfoLog.ReadOnly=%s como Diretório somente leitura
InfoLog.ReadWrite=%s como Diretório Leitura/Escrita
InfoLog.Reboot for update host ip=Anfitrião IP Update, reiniciar o dispositivo
InfoLog.Record=GRAVAR
InfoLog.Redunancy=%s como Diretório Redundante
InfoLog.Register Status switch=Transições de estado de Registro
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Consulta %d Canal Alarme de Gravação de Vídeo
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Consulta %d Canal Todas as Gravações)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Consulta %d Canal Gravação por Detecção
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Consulta %d Canal Gravação Manual
InfoLog.ShortMsg=SMS
InfoLog.Snapshot=Fotos
InfoLog.StorageFailure=Armazenamento Não Device Access.
InfoLog.StorageLowSpace=Alarme de pouco espaço em disco.
InfoLog.StorageNotExist=Equipamento de armazenamento não existe.
InfoLog.StoragePosition=Modificar o local de armazenamento periférica
InfoLog.StroagePosition=Local de armazenamento
InfoLog.SystemState=estado do sistema
InfoLog.TVAdjust=Ajuste de Saída
InfoLog.Test=Configurações de produção
InfoLog.TimeChanged=calibração tempo
InfoLog.Timing=Geral
InfoLog.Tour=Sequencial
InfoLog.Update host ip=Atualização de IP do Host
InfoLog.UpdateFailed=%s falhou na atualização
InfoLog.VideoBlind=Oclusão
InfoLog.VideoColor=Configuração de cor
InfoLog.VideoLoss=Perda de vídeo
InfoLog.VideoMotion=Detecção de movimento
InfoLog.VideoOut=Saída Video
InfoLog.VideoOutPriority=Vídeo de configuração de prioridade de saída
InfoLog.VideoSeque=Tela de visualização ajustar
InfoLog.VideoSplit=Divisão de Vídeo
InfoLog.VideoWidget=Video Widget
InfoLog.Wifi=Wifi
InfoLog.WriteFileFailed=Gravar arquivo %s falhou!
Language.Arabic=العربية
Log.Alarm=Alarme
Log.AlarmLog=Log de Alarme
Log.All=Todos
Log.Backup=Backup
Log.BeginTime=Hora inicial
Log.Channel=Canal
Log.Clear=Limpar
Log.ClientConfig=Configuração do cliente
Log.CloseCMS=Fechar CMS
Log.CloseOK=Fechado com sucesso
Log.ConnFail=Não foi possível conectar
Log.ConnSuccess=Conectado
Log.Content=Já existe em outra entrada
Log.DDNSFail=Falhou ao procurar DDNS
Log.Date=Data
Log.Describe=Descrever
Log.Device=Equipamento
Log.DeviceConfig=Configuração de dispositivo
Log.Disconnect=Desconectar
Log.DomainFail=Falhou ao localizar Nome do Domínio
Log.EndTime=Hora final
Log.Error=Erro
Log.HasLogined=O usuário logou
Log.InBlackList=O usuário está na lista negra
Log.LogType=Tipo de log
Log.Map=Map
Log.NextPage=Próxima página
Log.NoLogin=O usuário não está logado
Log.NotFound=Não foi possível encontrar o equipamento
Log.Notify=Notificar
Log.OpenAudioFail=Falhou ao abrir o áudio
Log.OpenChnErr=Erro ao abrir canal
Log.OpenChnOK=Abrir OK
Log.OpenDecodeFail=Falhou ao abrir decoder
Log.Operation=Operação
Log.OprLog=Operar log
Log.Playback=Gravação
Log.PrePage=Anterior
Log.PwdErr=Senha inválida
Log.Reboot=Reboot
Log.Search=Buscar
Log.SelectDevice=Selecione o dispositivo
Log.StartTalkFail=Não foi possível iniciar a conversa
Log.StartTalkOK=Conversa Ativada
Log.StopTalkFail=Falhou encerrar conversa
Log.StopTalkOK=Conversa Encerrada
Log.SystemOperatin=Operação do sistema
Log.Talk=Talk
Log.Time=Hora
Log.Timeout=TimeOut
Log.Type=Tipo
Log.User=Usuário
Log.UserLock=O usuário está bloqueado
Log.UserManager=Gerenciamento de usuários
Log.UserNotExisted=O usuário não existe
Log.Video=Vídeo
Log.Warn=Aviso
LogInfo.AlarmEvent=Evento de alarme
LogInfo.All=Todos
LogInfo.ClearFail=Limpar Log falhou
LogInfo.ClearSuccess=Log limpo.
LogInfo.ConfigOperation=Configuração
LogInfo.EndTime=Hora Final
LogInfo.FileAccess=Playback
LogInfo.LogSearch=<%s>PlayBack Log?
LogInfo.LogType=Tipo
LogInfo.NextPage=Próxima
LogInfo.RecordOperation=Dia da semana
LogInfo.RemoveAll=Remover
LogInfo.Search=Procurar
LogInfo.StartTime=Hora Inicial
LogInfo.StorageManager=Armazenamento
LogInfo.SureToClear=Deseja remover todos os logs?
LogInfo.SystemManager=Sistema
LogInfo.UserManager=Usuários
LogType.AccountRestore=Restaurar Conta
LogType.AddGroup=Incluir Grupo
LogType.AddUser=Incluir Usuário
LogType.ClearDriver=Limpar Driver
LogType.ClearLog=Limpar Log
LogType.DeleteGroup=Apagar Grupo
LogType.DeleteUser=Apagar Usuário
LogType.DiskChanged=Disco alterado
LogType.DiskOver=alarme de armazenamento
LogType.EventLatch=Travar eventos
LogType.EventStart=Iníciar Alarme
LogType.EventStop=Parar Alarme
LogType.FileAccess=Acessar Arquivo
LogType.FileAccessError=Erro na leitura do arquivo.
LogType.FileSearch=Procurar Arquivo
LogType.LogIn=Log In
LogType.LogOut=Log Off
LogType.ModifyGroup=Alterar Grupo
LogType.ModifyPassword=Editar Senha
LogType.ModifyTime=Editar Hora do Sistema
LogType.ModifyUser=Editar Usuário
LogType.NatServer=NAT serviço
LogType.PTZTour=Sequencial
LogType.Reboot=Reiniciar
LogType.Record=Dia da Semana
LogType.RecoverTime=O tempo de recuperação
LogType.SaveConfig=Salvar Configuração
LogType.SaveSystemState=Salvar estado do sistema
LogType.SetDriverType=Tipo de Driver
LogType.SetTime=Ajustar hora
LogType.ShutDown=Desligar
LogType.StorageDeviceError=Problema com o disco.
LogType.TimeChanged=tempo de modificação
LogType.Update=Atualizar
LogType.Upgrade=Atualizar
LogType.ZeroBitrate=Sem Bitrate
Login.AutoConnet=Conectar todos os vídeos
Login.AutoLogin=Auto Login
Login.ConfigFile=Configurando arquivo...
Login.ConfirmPasswd=Confirmar senha
Login.IPInvalid=O IP do equipamento é inválido
Login.InBlackList=O usuário está na lista negra
Login.InUsed=O usuário logou.
Login.InitDecodeCard=Inicializando placa de decodificação
Login.InitDecodeCardFail=Falhou ao inicializar placa de decodificação
Login.InitVideo=Inicializando vídeo
Login.LAN=LAN
Login.Locked=O usuário está bloqueado
Login.Login=Login
Login.LoginFail=Login Falhou
Login.LoginSuccess=Login OK
Login.NetEnvironment=Ambiente de Rede
Login.NetError=Rede inválida
Login.NewPasswd=Nova senha
Login.NotFound=Não foi possível encontrar o equipamento
Login.OldPasswd=Senha antiga
Login.PasswdError=Nome de usuário ou senha está incorreta
Login.Password=Senha
Login.ReadyLogin=Pronto para logar
Login.SavePwd=Salvar senha
Login.SystemBusy=O sistema está ocupado
Login.Timeout=Tempo esgotado
Login.UnknowError=Erro desconhecido
Login.User=Usuário
Login.UserIsLocked=Usuário esta travado
Login.UserIsStoped=O usuário está ocioso
Login.UserName=Nome
Login.UserNotExisted=O usuário não existe
Login.WAN=WAN
MapCtrl.Add=Adicionar
MapCtrl.AddFail=Adicionar imagem com falha
MapCtrl.AddPicture=Adicionar foto
MapCtrl.AlarmDevice=Dispositivo de alarme
MapCtrl.Browse=Buscar
MapCtrl.Camera=Camera
MapCtrl.Cancel=Cancelar
MapCtrl.ChooseOnePicture=Por favor, escolha uma foto!
MapCtrl.CopyFail=Falha ao copiar imagem
MapCtrl.DeleteFail=falha ao apagar imagem
MapCtrl.Description=Descrição
MapCtrl.DescriptionTooLang=A descrição do quadro é maior que 256 bytes!
MapCtrl.Dev=Dispositivo
MapCtrl.Edit=Editar
MapCtrl.EditFail=Falha ao editar imagem
MapCtrl.InputPicName=Por favor, insira o nome da imagem!
MapCtrl.Map=Map
MapCtrl.MapCtrl=MapCtrl
MapCtrl.MapInfo=Informações do mapa
MapCtrl.Modify=Modificar
MapCtrl.Name=Nome
MapCtrl.NameInUsed=Este nome da imagem esta sendo usado!
MapCtrl.NameTooLong=A largura do nome da imagem é maior que 32 bytes!
MapCtrl.NodeInUsed=O node está localizado em outro mapa!
MapCtrl.OK=OK
MapCtrl.Picture=Imagem
MapCtrl.PictureEdit=Editar imagem
MapCtrl.PictureName=Nome da imagem
MapCtrl.PicturePath=Localização da imagem
MapCtrl.PictureTooBig=O arquivo de imagem é muito grande ou foi apagado! Por favor, aletere outra imagem, portanto, você não poderá usá-la!
MapCtrl.Remove=Remover
MapCtrl.Save=Salvar
MapCtrl.SaveFail=Falha ao salvar imagem
MapCtrl.SaveOK=Imagem salva com sucesso
MapCtrl.SureToDel=Tem certeza que deseja deletá-lo?
MapCtrl.SureToDelAllDevOnMap=Todos os subitens neste mapa serão deletados! Continuar?
MapCtrl.Type=Tipo
NATSTR.CONNECTED=conectado
NATSTR.CONNECTING=Conexão
NATSTR.DISENABLE=Indispor
NATSTR.INFO=Nat código de status
NATSTR.PROBING=sondagem DNS
NATSTR.natStatu=status de Nat
OneClick.Add=Adicionar
OneClick.Advance=Avançado
OneClick.All=Todos
OneClick.Apply=Aplicar
OneClick.Apr=Abr
OneClick.Aug=Ago
OneClick.Cancel=Cancelar
OneClick.ChannelNo=Canal
OneClick.Clean=Limpar
OneClick.Copy=Copiar
OneClick.Day=Dia
OneClick.Dec=Dez
OneClick.Default=Padrão
OneClick.Delete=Excluir
OneClick.Enable=Ativar
OneClick.Feb=Fev
OneClick.FirstDay=O primeiro dia é
OneClick.FirstWeek=1ª semana
OneClick.FiveWeek=finalmente
OneClick.FourWeek=4ª semana
OneClick.FreeDay=Feriado
OneClick.Fri=Sex
OneClick.Jan=Jan
OneClick.Jul=Jul
OneClick.Jun=Jun
OneClick.LastDay=a última semana foi
OneClick.LogInfo=Log
OneClick.Mar=Mar
OneClick.May=Mai
OneClick.Min=Min.
OneClick.Mon=Seg
OneClick.Month=Mês
OneClick.Nov=Nov
OneClick.OK=OK
OneClick.Oct=Out
OneClick.Paste=Colar
OneClick.Preview=Visualização
OneClick.Prompt=Aviso
OneClick.Refrush=Atualizar
OneClick.RemoteConfig=Configurar equipamento
OneClick.Sat=Sáb
OneClick.Sec=seg.
OneClick.SecWeek=2ª semana
OneClick.Sep=Set
OneClick.Setting=Configuração
OneClick.SixWeek=6ª semana
OneClick.Sun=Dom
OneClick.ThirdWeek=3ª semana
OneClick.Thu=Qui
OneClick.Tue=Ter
OneClick.Wed=Qua
OneClick.WeekCnt=Contagem de semana é
OneClick.WorkDay=Dia útil
OneClick.Year=Ano
Operate.ConnectAll=Conectado todos
Operate.DisConnectAll=Desconecte todos
PlayBack.ALL=Todos vídeos
PlayBack.AlarmRecordFile= Alarme Externo
PlayBack.AlarmRecordPic=Grav. Foto Alarme
PlayBack.AllPic=Todas as figuras
PlayBack.Audio=Audio
PlayBack.Backup=Backup
PlayBack.BackupFinish=Backup completado
PlayBack.BeginDate=Data inicial
PlayBack.ByName=Ao arquivo
PlayBack.ByTime=Por tempo
PlayBack.CanNotPlayAVI=Não é possível reproduzir avi
PlayBack.CancelDownload=Cancelar download?
PlayBack.CardRecordFile=Gravar Cartão
PlayBack.Channel=Canal
PlayBack.Close=Fechando
PlayBack.CloseAllWindow=Fechar todas as janelas
PlayBack.CloseWindow=Fechar janela
PlayBack.Date=Data
PlayBack.DetectRecordPic=Grav. Foto Detecção
PlayBack.DetectRecordfile=Detectar Arquivo
PlayBack.Device=Equipamento
PlayBack.Download=Download
PlayBack.DownloadError=Download falhou
PlayBack.DownloadFinish=Download concluído
PlayBack.DownloadProgress=programar
PlayBack.Downloading=Processando o download, aguarde...
PlayBack.EndDate=Data final
PlayBack.ExceedMaxChannel=O número máximo de canais de playback foi excedido
PlayBack.Fast=Rápido
PlayBack.File=Arquivo
PlayBack.FileInPlaying=Arquivo esta tocando, desligar
PlayBack.FileNotExist=Arquivo não existe
PlayBack.FourScreen=Tela cheia
PlayBack.GeneralRecordFile=Gravação Comum
PlayBack.GeneralRecordPic=Grav. Foto Contínua
PlayBack.GetDataFail=Baixar dados falhou
PlayBack.HandRecordFile=Gravação Manual
PlayBack.HandRecordPic=Foto Manual
PlayBack.InPlaying=Este canal está sendo reproduzido. Por favor feche-o primeiro
PlayBack.InvalidTime=Hora inválida
PlayBack.LoadImageFail=Falhou ao carregar imagem de fundo
PlayBack.Local=Local
PlayBack.LocalPlayback=Local
PlayBack.LocalRecord=Gravação Local
PlayBack.NATCONNETREACHEDMAX=Nat ligação vídeo atinge o máximo, não permite ligação vídeo novo de Nat.
PlayBack.NO=Nº
PlayBack.NextFrame=Próximo Quadro
PlayBack.NoRecord=Sem Gravação
PlayBack.OpenDecodeFail=Decoder falhou.
PlayBack.OpenFileFail=O arquivo não pôde ser aberto
PlayBack.PageDown=Abaixo
PlayBack.PageUp=Acima
PlayBack.Pause=Pausar
PlayBack.Period=Período
PlayBack.Play=Play
PlayBack.PlayBackStyle=modo de reprodução
PlayBack.PlayBackType=Modo Consulta
PlayBack.PlayStyle=Estilo de reprodução
PlayBack.Playback=Playback
PlayBack.Playing=Reproduzindo ...
PlayBack.PrevFrame=Quadro Anterior
PlayBack.Print=imprimir
PlayBack.Prompt=Aviso
PlayBack.RemotePlayback=Remoto
PlayBack.Search=Procurar
PlayBack.SearchFail=Procura falhou
PlayBack.SelectAFolder=Por favor, selecione uma pasta
PlayBack.SelectAll=Selecionar todos
PlayBack.SelectDevice=Selecione um equipamento
PlayBack.SelectFile=Por favor, selecione um arquivo.
PlayBack.SingleFrame=Quadro único
PlayBack.Slow=Lento
PlayBack.Snapshot=Fotos
PlayBack.SnapshotFail=Foto falhou
PlayBack.Source=Fonte
PlayBack.Stop=Parar
PlayBack.StorageInfo=Informações de configuração
PlayBack.SyncMode=Sincronização
PlayBack.Timeout=Excedeu tempo
PlayBack.Type=Tipo
PlayBack.UnSelectAll=Desmarcar Todos
PlayBack.UnkownError=Erro desconhecido
PlayBack.Window=Janela
Playback.Fri=Fri
Playback.Hours=horas
Playback.Minutes=minutos
Playback.Mon=Mon
Playback.RecType=tipo de registro
Playback.Sat=Sat
Playback.Sun=Sun
Playback.Thu=Thu
Playback.Tue=Tue
Playback.Wed=Wed
Prompt=Aviso
PtzControl.Add=Adicionar
PtzControl.AddPreset=Ad. Preset
PtzControl.AutoPan=AutoPan
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux Off
PtzControl.AuxFuncOn=Aux On
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=Fechar
PtzControl.AuxOpen=Abrir
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Ligar
PtzControl.ClearTour=Ex. Tour
PtzControl.Cruise=Sequencial
PtzControl.Del=Apagar
PtzControl.DelPreset=Ex. Preset
PtzControl.Edit=Editar
PtzControl.End=Final
PtzControl.Enter=Entrar
PtzControl.EnterMenu=Entrar no Menu
PtzControl.Esc=Cancelar
PtzControl.Exit=Sair do menu
PtzControl.Flip=Flip
PtzControl.Focus=Focus
PtzControl.Function=Função
PtzControl.Goto=Ir para
PtzControl.HighPTZ=Ptz Trace
PtzControl.Iris=Iris
PtzControl.LamRain=Lamp
PtzControl.LeftBorder=Esq.
PtzControl.Light=Luz
PtzControl.LightOff=Des. Luz
PtzControl.LightOn=Lig. Luz
PtzControl.LineScan=AutoScan
PtzControl.LineScanBorder=Borda
PtzControl.NightSee=Luz
PtzControl.NoProtocol=Nenhum Protocolo foi configurado!
PtzControl.None=Nenhum
PtzControl.Number=Nº
PtzControl.PTZ=PTZ
PtzControl.PageChange=Prox. Página
PtzControl.Pattern=Padrão
PtzControl.Preset=Preset
PtzControl.PtzControl=Pan/Tilt/Zoom
PtzControl.Reset=Reset
PtzControl.RightBorder=Direita
PtzControl.SIT=SIT
PtzControl.Setting=Selecionar
PtzControl.Setup=Configurar
PtzControl.Start=Iniciar
PtzControl.Step=Velocidade
PtzControl.Stop=Parar
PtzControl.Switch=Abrir Fechar
PtzControl.TourRoad=Patrulha Nº
PtzControl.Value=Valor
PtzControl.ValueEmpty=O campo valor não pode estar vazio
PtzControl.Wiper=Limpador
PtzControl.Zoom=Zoom
Record.Auto=Agenda
Record.Closed=Parar
Record.Manual=Manual
RecordConfig.Mode=Modo
RecordConfig.RecordPicMode=o modo de captura
RecordStorage.Alarm=Alarme
RecordStorage.Detect=Detec.
RecordStorage.Files=Fotos
RecordStorage.General=Contínua
RecordStorage.NeedReboot=Configurações do tipo de armazenamento foram alterados, o sistema precisa ser reiniciado, confirme reiniciar?
RecordStorage.PreRecord=Pré-Grav.
RecordStorage.PreSnap=Pré-Foto
RecordStorage.RecordLen=Tam.
RecordStorage.Redu=Redundante
RecordStorage.ScheduleSet=Selecionar
RecordStorage.TimeSection1=Período 1
RecordStorage.TimeSection2=Período 2
RecordStorage.TimeSection3=Período 3
RecordStorage.TimeSection4=Período 4
RecordStorage.TimeSection5=Período 5
RecordStorage.TimeSection6=Período 6
RecordStorage.TimeSection=Período
RecordStorage.Week=Semana
Right.Backup=Backup
Right.ColorControl=Controle de cores
Right.DeviceManagement=Gerenciamento de dispositivos
Right.LocalConfig=Configurações do cliente
Right.Logview=Visualizador de logs
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=Controle PTZ
Right.Playback=Gravações
Right.RemoteConfig=Configuração remota
Right.UserManager=Gerenciamento de usuários
SMTP.SnapChannel=snapshot canal
Task.IsTasking=Task está abrindo
Task.NoSelectTask=Por favor seleccione um programa de tarefas
Task.Task=Task plano
Task.TaskName=Task nome
Task.TaskNode=Task nó
Task.Waiting=espere por favor,Task está abrindo
Tips.DeviceProduct=Configuração Avançada
Title.AbnormalAlarm=Anormalidade
Title.AddArea=Adicionar área
Title.AddDevice=Adicionar área
Title.Advance=Avançados
Title.Alarm=Alarme
Title.AlarmConfig=Alarme
Title.AlarmIn=Ent.Alarme
Title.AlarmOut=Saída.Alarme
Title.AlarmStatus=Alarme-Estado
Title.AssistFunction=Assist Função
Title.AutoConnectVideo=Automaticamente conectar o dispositivo
Title.AutoMaintain=Manutenção
Title.Backup=Backup
Title.BitrateStatistics=BPS
Title.BlindConfig=Oclusão
Title.CMS=CMS
Title.CameraPara=câmera
Title.CarFunc=funções do veículo
Title.ChannelName=Nome
Title.ClockedDownload=Tempo para baixar
Title.ColorTitle=Cores
Title.CommConfig=RS232
Title.Config=Ajustes
Title.Connect=Teste de conecção
Title.Decoder=Decoder
Title.Delete=Apagar
Title.Device=Dispositivo
Title.DeviceManager=Gerenciador de dispositivos
Title.DeviceProduc=Publicação
Title.DeviceProduct=Funções de desenvolvimento
Title.DigitalChannel=canais digital
Title.DisplayConfig=Interface
Title.EncodeConfig=Encoder
Title.Export=Exportar dispositivos
Title.ForbidDirection=proibir Direção
Title.GeneralConfig=Geral
Title.HDDInfo=Info loja
Title.HDDManager=Armazenamento
Title.Help=ajudar
Title.ImExportConfig=Importar/Exportar
Title.ImageConfig=Ajuste de Cor
Title.Import=Importar dispositivos
Title.ImportConfig=Importe exporte
Title.Loading=Carregando...
Title.LocalConfig=Configurações locais
Title.LocalTime=Hora
Title.LogInfo=LOG
Title.LogManager=Log local
Title.LogOut=Logoff
Title.MagicBox=MagicBox
Title.MainMenu=Menu
Title.MapManager=Mapa
Title.Modify=Modificar
Title.MotionDetectConfig=Movimento
Title.NetAlarmConfig=Net Alarme
Title.NetCommonConfig=Rede
Title.NetService=Serviços
Title.OnlineUser=Online
Title.PTZ=PTZ
Title.Partition=Particionar HD
Title.PlayBack=Reprodução
Title.PtzConfig=Definição do ponto de preset PTZ
Title.PtzControl=Controle PTZ
Title.Record=Gravação
Title.RecordConfig=Agenda
Title.RecordMode=Modo de Gravação
Title.RemoteConfig=Configuração remota
Title.RuleSet=regras estabelecidas 
Title.SetDefault=Restaurar
Title.SnapShot=Salvar Foto
Title.SystemConfig=Sistema
Title.SystemInfo=Info
Title.SystemUpgrade=Atualização
Title.TVAdjust=Vídeo
Title.Task=Task configuração
Title.TimeInfo=Informações período de tempo
Title.Tools=Avançado
Title.TourConfig=Sequencial
Title.TourManager=Tour
Title.UserManager=Usuários
Title.Version=Versão
Title.VideoAnalyse=Inteligente
Title.VideoLossConfig=Perda de Vídeo
Title.VideoMonitor=Monitor
Title.WireCamera=sensores sem fio
TourPlan.Add=Adicionar
TourPlan.Del=Apagar
TourPlan.Down=Para baixo
TourPlan.Mod=Mod
TourPlan.NoSelectPlan=Por favor seleccione um programa de rodada de turismo
TourPlan.PlanInTouring=Projeto esta em tour, feche-o primeiro.
TourPlan.PlanName=Nome do projeto
TourPlan.PlanNameEmpty=Nome Plano não é possível esvaziar!
TourPlan.TourPlan=Tour
TourPlan.TourPlanNode=Tour Item
TourPlan.Up=Para cima
Upgrade.AddDevice=Adicionar equipamento
Upgrade.AddDeviceQH=添加到设备列表
Upgrade.Browse=Vasculhar
Upgrade.Destribe=Detalhar
Upgrade.EditDevice=Editar dispositivos
Upgrade.FileName=Arquivo
Upgrade.IPAdress=Endereço IP
Upgrade.IPSearch=Localizar IP
Upgrade.Login=Login
Upgrade.NO=Nº
Upgrade.Password=Senha
Upgrade.Port=Porta
Upgrade.Progress=Progresso:
Upgrade.Prompt=Aviso
Upgrade.Run=Atualizar
Upgrade.Searching=Buscando
Upgrade.SelectFile=Selecione o arquivo de atualização
Upgrade.SendData=Enviar dado:
Upgrade.StartUpgrade=Iniciar atualização
Upgrade.UpgradeFail=Atualização falhou
Upgrade.UpgradeSuccess=Atualizado.
Upgrade.UpgradeTool=Ferramenta de Atualização
Upgrade.UserName=Usuário
User.AddGroup=Adicionar grupo
User.AddGroupFailed=Falha ao adicionar grupo.
User.AddUser=Adicionar usuário.
User.AddUserFailed=Falha ao adicionar usuário.
User.Apply=Aplicar
User.Cancel=Cancelar
User.CancelModify=Modificação cancelada
User.Confirm=Confirmar
User.Describe=Descrição:
User.Device=Dispositivos
User.DeviceChoose=Escolher dispositivo:
User.DeviceList=Lista de dispositivos
User.Devices=Dispositivos:
User.Group=Grupo
User.GroupAttribute=Atributos do grupo
User.GroupExists=Grupo já existe!
User.GroupName=Nome do grupo:
User.GroupNameEmpty=O nome do grupo não é permitido em branco!
User.ModUserFailed=Falha ao modificar usuário
User.Modify=Modificar
User.ModifyDeviceNow=Modificar dispositivo agora
User.ModifyPassword=Modificar senha
User.ModifyRightNow=Modificar agora
User.ModifyUserNow=Modificar usuário agora
User.Modifying=Modificando……
User.Name=Nome
User.NewPsw=Nova Senha
User.Normal=Normal
User.OK=OK
User.OldPWD=Senha antiga
User.OldPasswordError=Senha antiga incorreta
User.Password=Senha
User.PasswordNotEmpty=Senha não pode ser em branco!
User.PasswordNotMatched=Password is not matched!
User.Right=Direita
User.RightChoose=Escolher direita:
User.RightList=Lista direita
User.Rights=Direitos
User.SelectOneGroup=Please select a group
User.SelectOneUser=Selecione um usuário, por favor.
User.StopUse=Parar uso
User.SuperUserCanDel=Não pode deletar super-usuário
User.SureToDelGroup=Tem certeza que deseja apagar este grupo? Nome do grupo é: %s
User.SureToDelUser=Tem certeza que deseja apagar este usuário? Usuário é: %s
User.UserAttribute=Atributos de usuários
User.UserExists=O usuário já existe!
User.UserLocked=Usuário travado
User.UserName=Usuário
User.UserNameNotEmpty=O nome de usuário não pode ficar vazio
User.Users=Usuários:
UserManager.AddGroup=Incluir Grupo
UserManager.AddUser=Inclu. Usuá.
UserManager.Authority=Permissão
UserManager.ConfirmPassword=Confirma
UserManager.DefaultUser=Usuário Padrão
UserManager.DeleteGroup=Apagar grupo
UserManager.DeleteUser=Apagar usuário
UserManager.Group=Grupo
UserManager.GroupName=Nome
UserManager.LackAuchority=Sem Permissão
UserManager.LoginSystem=Login
UserManager.Memo=Obs
UserManager.ModGroup=Alterar Grupo
UserManager.ModPassword=Alterar Senha
UserManager.ModUser=Mudar Usuário
UserManager.NewPassword=Nova
UserManager.No=Nº
UserManager.OldPassword=Antiga
UserManager.OwnerGroup=Grupo
UserManager.PleaseLogin=Faça Login
UserManager.Sharable=Reutilizável
UserManager.User=Usuário
UserManager.UserName=Usuário
UserManager.UserPassword=Senha
UserManager.UserState=Estado
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Parado
Version.AlarmIn=Entr. Alarme
Version.AlarmOut=Saída de Alarme
Version.Channel=Canal de Gravação
Version.ExChannel=Canal Extra
Version.ReleaseDate=Construção
Version.SystemVersion=Sistema
Vesion.Day=dia
Vesion.RunTime=Status de execução
Waiting.IsOpenVideo=Estão abrindo vídeo...
WebBT.ChangeRatio=relação
WebBT.LogIn=Login
WebBT.Ok=OK
WebBT.PlayAll=Tocar todos os canais
WebBT.Reboot=Reiniciar
WebBT.RecordAll=Gravar todos os canais
WebBT.SetDefault=Restaurar
WebBT.StopPlayAll=Fechar todos os canais
WebBT.StopRecordAll=Fechar todos os canais
WebBt.Logout=logout
WebBt.StartAll=completo
WebBt.StopAll=ponto final
WebInput.Password=Senha
WebInput.UserName=Usuário
WebPsw.Advise=Sua senha atual está em branco, para mais recomendações de segurança para modificar a senha
WebPsw.Ignore=outra vez
WebPsw.InputPassWord=Digite a senha
WebPsw.InputPassWordAgain=Digite a senha novamente
WebPsw.Modify=modificar a senha
WebPsw.PasswordNotMatched=Duas senhas não coincidirem
WebPsw.Save=salvar
WebPtz.Cruise=Sequencial
WebPtz.Focus=Foco
WebPtz.Iris=Iris
WebPtz.Preset=Preset
WebPtz.Step=Vel
WebPtz.Zoom=Zoom
WebTitle.DigitalChannel=canais digital
WebTitle.ImageColorConfig=Cor
WebTitle.LocalConfig=Config. do cliente
WebTitle.Log=Log
WebTitle.LogOut=Sair
WebTitle.OtherSet=Outros ajustes
WebTitle.Playback=Gravação
WebTitle.RemoteCfg=Config. do dispositivo
WebTitle.TLlogo=H.264 Rede do Sistema Videovigilância
WebTitle.UserLogin=login do usuário
Wireless.Camera=sonda
Wireless.CameraRegister=Fio Sensor registo
Wireless.Cancel=unregister
Wireless.ClearAll=Claro todos registrados
Wireless.RefreshList=Atualizar lista
Wireless.Register=registro
Wireless.Registered=Sonda registado
Wireless.RemoteControl=Telecomando
Wireless.Setting=Set fio Probe
config.MaxCacheTimes=Fluente Tempo real
CarFunc.StopCar=freio
Error.StatusOver=Categorias de estado demais
CA.RangeMin=Tamanho meta mínima
CA.RangeMax=Tamanho máximo de destino
CA.DistanceMin=Distância mínima movimento
CA.DetectTime=tempo de detecção
CarFunc.UrgencyAlarm=alarma de emergencia
Decoder.CreateLayout=novo layout
Decoder.OneOutput=uma saída
Decoder.MultiOutput=saída multi
Decoder.PreProgram=planos
Decoder.Layout=traçado
Decoder.Cameras=lente da câmera
Decoder.ExceedMaxWnd=Exceder o número máximo permitido de janelas
Decoder.InvalidLayout=Esta disposição não pode ser aplicada para o descodificador, para além da capacidade do descodificador
Decoder.CannotDelCurProgram=Não é possível excluir o plano atual
Decoder.LayoutIsUsingForTour=Não é possível excluir o layout do programa de pesquisa
Decoder.AddTourPlan=Nova rodada do programa de turismo
Decoder.Config=configuração
Decoder.NameIsExist=Este nome já existe!
Decoder.LayoutIsNull=O layout não pode estar vazio!
Decoder.DragLayoutToTourWnd=Por favor, arraste a lente ou layout para a janela de configurações
Decoder.PreProgramResave=Salvar como planos...
Decoder.NoTourPlan=Não rodada do programa de turismo
Decoder.SaveOk=salvo ok
Decoder.NewLayout=novo layout
OneClick.ReName=rebatizar
Decoder.PreProgramSave=Salve Planos
Decoder.EditCameras=Editar a lente
Decoder.Lock=trancado
Decoder.AlignDown=alinhar Parte Inferior
Decoder.AlignUp=alinhados em
Decoder.AlignLeft=Alinhado à esquerda
Decoder.AlignRight=Alinhado à direita
Decoder.SameWidth=Largura mesmo
Decoder.SameHeight=Altura mesma
Decoder.SameSize=mesmo tamanho
Decoder.Zoom=zunir
Decoder.Narrow=estreito
Decoder.UnLock=descubrir
Config.AutoUpdate=atualização automática
PlayBack.Failed=reprodução falhou
ConfigEncode.IrcutClose=Infravermelho desligar
ConfigEncode.IrcutOpen=Por sua vez, de infravermelho
Authority.IPCCamera=parâmetros da câmera
ConfigGeneral.ExitPassword=A senha é requerida antes de sair
ConfigGeneral.ZeroForInfinite="0" para infinito
PlayBack.MaxSupport=Max canal de suporte de reprodução
InfoLog.VoColorAdjust=ajuste de cor
DeviceManage.HuangHe=Huang He
ExportLog.WaitMoment=Momentos mais tarde, depois ok
Error.ExtStreamNotEnable=Fluxo extra não habilitado
DevPlayBack.PlayOrOpen=tocar/abrir
Waiting.IsConnectDevice=conectar o dispositivo...
AccountMSG.NoLog=nenhum registro
Log.SelectSameMonth=Por favor seleccione os mesmos anos
Desktop.simulatePTZ=análogo PTZ
Desktop.focusPTZ=Ajuste o foco
DeviceManage.AutoGetAddr=de obtenção auto
ConfigAVD.NoSignal=Detecção de perda de sinal
InfoLog.EncodeStaticParamV2=codificam parâmetrosV2
ConfigNet.NetKeyBoard=teclado rede
ConfigNet.TransferPro=transfer protocol
ConfigNet.Checking=teste...
ConfigNet.StatusSuccess=mensagem de teste enviada sucesso
OneClick.Test=Teste de correio
ConfigNet.SerialNo=Número servidor
ConfigNet.HeartBeatCycle=ciclo cardíaco
ConfigNet.RegisterTime=período validade
ConfigNet.ServerDomain=Domain servidor
ConfigNet.ChannelSerialNo=Número Canal
ConfigNet.AlarmNo=Número alarme
ConfigNet.AlarmLevel=alarme nível
ConfigNet.SerSerialNo=SIP Número
ConfigNet.SerIP=SIP IP servidor
ConfigNet.DevNo=Número
ConfigNet.LocalSer=Servidor SIP local
ConfigNet.HeartBeat=ciclo cardíaco(Sec.)
ConfigNet.SerDNS=SIP servidor DNS
ConfigNet.SerPort=SIP Server Port
ConfigNet.RegPasswd=Registre código
ConfigNet.RegEffect=período validade(Sec.)
ConfigNet.ChanSerialNo=Número Canal
ConfigNet.AlarmSerialNo=Número alarme
PlayBack.CannotCovertFileH264ToAVI=Não suporta outro fabricantes equipamento vídeo convertido no formato AVI
ConfigEncode.OSD=OSD Info
ConfigNet.ModeID=modelo
ConfigNet.KaiCongAlarmCfg=KaiCong definições de alarme
Split.Volume=Volume
Config.AlarmRecordLen=Duração da gravação de alarme
DeviceManage.MACAddress=MAC Address
DeviceManage.MACError=Erro de endereço MAC
AlarmManage.LOG=Ver dispositivo de log descrição detalhada relação kaicong
WebBT.KaiCong=Monitorar detalhes da interface
ConfigManage.ClientManager=relação configuração do cliente Descrição
Title.KaiCongRecord=Vídeo apresenta descrição detalhada relação
Title.KaiCongTech=KaiCong Technology Forum
Title.KaiCongAlarm=KaiCong Technology Forum
Title.KaiCongSysCfg=Tela de System Settings, com a descrição detalhada
Title.ManagerTool=Ferramentas gestão descrição detalhada relação
Title.SysInfo=Tela Information System com a descrição detalhada
ConfigNet.Heart=cardíaco(s)
ConfigNet.DomainServerSet=serviço
DigitalChannel.ForbitLocalIP=não permita conectar o canal local
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=Platform monitor
NetIP-ConfigNet.SetGatewayFailed=Falha ao definir gateway
Login.PriateSoftware=O dispositivo é suspeito de usar soluções xiongmai piratas, utilize soluções genuínas http://www.xiongmaitech.com
PTZ.3D Position=Posição 3D
ConfigAlarm.Alarm=Alarme do telefone celular
Error.NoTalk=não suporta interfone
ConfigEncode.Acutance=agudeza
CameraPara.WidthDynamic=largura dinâmico
ConfigNet.P2P=Gigante P2P
Title.ConnectInfo=Info da conexão
StatusInfo.GPS=GPS status
StatusInfo.Wifi=Wifi status
StatusInfo.3G=3G status
StatusInfo.DAS=DAS status
StatusInfo.PosSuccess=posicionamento bem-sucedido
StatusInfo.PosFaild=Sem sinal de satélite
StatusInfo.NoDevice=Dispositivo não existe
DigitalChannel.Decode=Decode ordem
DigitalChannel.RealPriority=Tempo real
DigitalChannel.FlowPriority=Fluency preferido
InfoLog.DigitalReal=Canal Gestão
Decoder.CanNotDecode=não permita conectar o canal local
Authority.DigitalManager=Canal Gestão
Authority.ColorConfig=Cor da configuração
Authority.TVadjustConfig=regulação de saída
Authority.AlarmOutConfig=saída de alarme
Version.UpdateDate=Atualização Data
Error.IPIsAdd=Você tem certeza de colocar o IP do seu computador em lista negra?
Authority.Monitor=monitor
Authority.Replay=Repetir
PlayMusic.MusicFile=Os arquivos de música
Music.PlayFail=jogar falhou
Music.StopFail=parar de falha
Music.PauseFail=pausa falha
Music.ContinueFail=fracasso contínuo
PlayMusic=reprodução de música
MusicSearch=busca
MusicPlay=difundir
MusicStop=parar
MusicPause=pausa
MusicContinue=continuar
Desktop.PlayMusic=tocar música
PlayBack.NoPic=sem imagem
ConfigNet.Black=a importação em massa lista negra
ConfigNet.White=a importação em massa lista branco
Audio.Pause=pausa
Desktop.SavePasswd=Salvar senha
Desktop.Language=linguagem
Err.Agency=Encaminhamento servidor estiver ocupado, a conexão falhar
Title.DvrBootType=Bota Tipo
Tips.DvrBootType=Defina o comutada DVR, tempo de atraso correspondente ou Hora de trabalho
DvrBootType.SparkBootShut=Alterne com a ignição
DvrBootType.TimingBootShut=Switch in specified time
DvrBootType.BootDelay=Bota atraso
DvrBootType.ShutDelay=Feche adiar
DvrBootType.TimeSectionError=Seções tempo são eclipsando, reajuste favor!
ConfigNet.BDC=Baidu nuvem
ConfigNet.AuthCode=License Key
ConfigNet.FileSize=Tamanho(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=Máximo inscrições 500,%d  usado
DeviceManage.Auto=Auto atribuído
InfoLog.DigManagerShow=Channel Show
ConfigNet.Telecom=China Telecom
ConfigNet.DevEncode=Device codes
ConfigNet.Verify=Verificar código
ConfigNet.Serial=Empresa No.
ConfigNet.PlatAddr=Platform Morada
CameraPara.ImgStyle=Estilo image
CameraPara.Style=Estilo
InfoLog.DecodeParam=parâmetro Decode
TimeZone.UTC1=[UTC-12:00]DatelineOeste|[UTC-11:00]MidwayIsland,Samoa|[UTC-10:00]Havaí|[UTC-09:00]Alaska|[UTC-08:00]HoradoPacífico(EUAeCanadá)
TimeZone.UTC2=[UTC-07:00]HoradasMontanhas(EUAeCanadá)|[UTC-06:00]HoraCentral(EUAeCanadá)|[UTC-05:00]HoradoLeste(EUAeCanadá)|[UTC-04:00]AtlanticTime(Canada)|[UTC-03:30]TerraNova
TimeZone.UTC3=[UTC-03:00]Brasília,Georgetown|[UTC-02:00]Mid-Atlantic|[UTC-01:00]Açores,IlhasdeCaboVerde|[UTC+00:00]Dublin,Londres,Edimburgo|[UTC+01:00]Berlim,Amsterdam,Paris,Roma
TimeZone.UTC4=[UTC+02:00]Atenas,Jerusalém,Istambul|[UTC+03:00]Bagdá,Kuwait,Moscow|[UTC+03:30]Teerã|[UTC+04:00]AbuDhabi,Baku,Muscat|[UTC+04:30]Cabul
TimeZone.UTC5=[UTC+05:00]Islamabad,Karachi,Tashkent|[UTC+05:30]Bombaim,madras,NovaDeli|[UTC+05:45]Kathmandu|[UTC+06:00]Almaty,Colombo,Dhaka|[UTC+06:30]Yangon
TimeZone.UTC6=[UTC+07:00]Bangkok,Hanoi,Jacarta|[UTC+08:00]Pequim,Urumqi,Singapura|[UTC+09:00]Osaka,Sapporo,Seul,Tóquio|[UTC+09:30]Adelaide,Darwin|[UTC+10:00]Canberra,Melbourne,Sydney
TimeZone.UTC7=[UTC+11:00]Magadan,IlhasSalomão|[UTC+12:00]Auckland,Wellington|[UTC+13:00]NukuAlorlei
Err.NoAuth=Desautorizado
DigitalChannel.LoginFailed=Nome de usuário ou erro de senha
DigitalChannel.LocalTime=Horário local
DigitalChannel.ZoneTime=Fuso horário
ConfugNet.Name=Nome
ConfigNet.Password=Senha
Error.AutoRunSaveFailed=Prazo Auto salvar falhou
TransmitServerFull=Transitários completos
InfoLog.TimeZone=Fuso horário
Login.AutoLoginError=Sem permissão login automático
LogType.LogExport=Log Export
Authority.ImExport=Import/Export
Config.PosChannel=canal
Config.POSEnable=permitir
Config.PosType=Tipo Pos
Config.PosProtocal=protocolo
Config.PosPort=porto
Config.StrCoding=código
Config.FirShow=Primeira linha
InfoLog.AutoConnect=Modo de seleção
DeviceManage.SeriesID=Serial ID
Title.GeneralCfg=Configuração Geral
Title.AdvacedCfg=Configuração Avançada
Desktop.MainExtStream=Comutador corrente principal e Extra
Desktop.AlarmOut=Definição de saída de alarme
Error.GetSucceed=suceder
Config.TimeSync=Sincronização de tempo
PlayBack.DiskFullStopDownload=O disco está cheio, pare de de baixar
Error.SetRecTimeFailed=Pré-Time Error
DevEditMSG.ErrorName=Usuário e dispositivo de nome não pode conter . [ ] % 	
Config.Authoryed=obter autorização
Config.PTZSetState=permitir
Config.PreSetID=Predefinição ID
Version.OEM=Informações sobre o dispositivo
timeDisk.CPUhigh=CPU é demasiado alta
Config.AutoSearch=Automaticamente para a interface de pesquisa
WebBT.Reset=restabelecer
Config.TimeError=Defina a data errada
DevArea.ErrorName=Erro no nome da zona
DigitalChannel.Offline=Desligado
DigitalChannel.LocalChannel=local
HDDManager.RODiskCannotBePart=Basta ler o disco não pode ser particionado
ConfigComm.Powerboot=chamadas de inicialização
ConfigPtz.PresetState=predefinida
ConfigPtz.TourState=Cruise entre os pontos
ConfigPtz.PoweroffState=Off posição antes
InfoLog.ServerError=Conecte-se a falha do servidor
FileErr.PathToLong=Caminho do arquivo é muito longo
ConfigAlarm.PhoneReport=Celular relatado
ConfigNet.TransFunction=Serial de paso a través
WebTitle.Model:=Modelo:
WebTitle.Verson:=versión:
DigitalChannel.ExceedMaxLink=Superar el número máximo de conexiones límite, no se puede seguir añadiendo
Config.HideTime=Ocultar tempo
Config.WriteLog=Palavra-Chave (registros de escrita)
ConfigNet.UseProgram=Monitoramento de nuvem
ConfigNet.UserName=username
ConfigNet.Password=password
ConfigNet.ServerPort=porta do servidor
ConfigNet.ServerAddress=endereço do servidor
ConfigNet.DeviceName=nome do dispositivo
Upgrade.Updating=sendo atualizado
Upgrade.Downloading=Downloading
Upgrade.LocalUpgrade=Atualizar local
Upgrade.OnlineUpgrade=atualização online
Upgrade.Upgrade=Atualização
LogInfo.UseNameorPasswordiserrror!=Nome de usuário ou senha está incorreta!
LogInfo.Userislocked!=O usuário está bloqueado!
LogInfo.Ipaddressintheblacklist!=Endereço IP na lista negra!
LogInfo.Userhaslanded!=Usuário aterrou!
Upgrade.OnlineNew=já é o mais recente programa
Upgrade.OnlineFail=Falha ao conectar ao servidor
ConfigNet.TestSuccess=o teste é bem sucedido
ConfigNet.TestFailed=teste falhar
OneClick.FTPTest=teste
Error.PlayFailed=jogar falha
PTZ.Wipers=Wipers
PTZ.Infrared=Infrared
PTZ.Open=aberto
PTZ.Close=desligar
PTZ.Auto=automático
PTZ.Manual=manualmente
ConfigNet.CloudPush=Nuvem Empurre
Authority.TourConfig=Configuração round robin
Error.PathTooLong=O caminho é muito longo
Title.MapEdit=map Editor
ConfigNet.NeedRebootByManually = Reinicializar manualmente a configuração do dispositivo e porta para entrar em vigor
ConfigComm.EnableIdleState = chamada grátis
ConfigComm.FreeTime = tempo livre
CameraPara.ClearFog=desembaçamento
CameraPara.Level=classificação
Err.NoSupportChar=Unsupproted характер
PlayBack.KeyRecord=Vídeo Key
CameraPara.FisheyeApp=aplicação Panorama
CameraPara.FisheyeSecene=modo Panorama
Error.Front-end device not connected or The resolution for the device is unkown = Dispositivo de front-end não conectado ou A resolução para o dispositivo é desconhecida
ConfigComm.LimitSwitch=interruptores de limite
ConfigComm.UpDown=superior e inferior de comutação 
ConfigComm.LeftRight=Sobre a troca
ConfigNet.MountPath=Mount caminho
ConfigNet.Custom=Customizado
ConfigNet.AutoSelectServer=Auto Select Servidor
ConfigNet.LinkAddress=Enlace Dirección
ConfigNet.IPv6Invalid=Dirección IPv6 es nulo, grupos de hasta 4 hexadecimal
ConfigNet.SetPrefixFailed=Configurar gateway falhou.
InfoLog.AlarmOut=Saída de Alarme
ConfigPtz.Coaxial=Coaxial
OneClick.ControlMode=Modo de controle
CameraPara.Mode=Modo
CameraPara.NormalMode=Modo Normal
CameraPara.CorridorMode1=Modo de corredor1
CameraPara.Reflection=imagem invertida
CameraPara.CorridorMode2=Modo de corredor2
DigitalChannel.SyncResolution=Resolução de sincronização
Error.SystemMaintaining=Manutenção do sistema
UserManager.pswTitle=Defina questões de segurança para redefinir sua senha mais tarde
UserManager.pswQuestion=Pergunta
UserManager.pswAnswer=Resposta
UserManager.pswConfirmAnswer=Confirmar
UserManager.SafeQuestion=Pergunta Segura
ConfigManage.1=Maior parte tempo real
ConfigManage.2=Mais tempo real
ConfigManage.3=Geralmente tempo real
ConfigManage.4=Equilibrado
ConfigManage.5=Fluência geral
ConfigManage.6=Mais fluência
ConfigManage.7=Maior fluência
SnapSchedule.interval=ciclo Grab
SnapSchedule.TimeSetFail=intervalo de garra não menos do que 5 segundos
Title.SnapSchedule=armazenamento de imagens
SnapSchedule.Breviary=miniaturas
SnapSchedule.Storage=armazenamento de imagens
SnapSchedule.uptime=tempo de carregamento
SnapSchedule.Add=adicionar
SnapSchedule.del=excluir
SnapSchedule.uploading=De tempos a tempos
SnapSchedule.TimePoint=tempo de captura
SnapSchedule.PicStor=armazenamento de imagens
SnapSchedule.No.=Não.
Adjust Fail!=Calibração falhou!
Adjust Success!=Sucesso correção!
Adjust=correção
AlarmManage.IpcAlarm=alarme IPC
AutoMain.AutoUpgrade=Automática do firmware atualizar Importante
AutoMain.OnlineUpgrade=atualização on-line 
Backup.NameExisted=O nome do modelo já existe
CameraPara.CorridorMode=modo de corredor
ChannelName.BackPage=anterior
ChannelName.NextPage=próxima Página
Config.AlarmByLowerLimit=Lower alarme de limite
Config.AlarmByUpperLimit=alarme de limite
Config.AlarmOutput=saída de alarme
Config.Data=dados
Config.DownloadIP=baixar IP
Config.DownloadPath=caminho de download
Config.LightSuppression=inibição forte
Config.LowLimit=limite inferior
Config.Name=nome
Config.No=Não.
Config.Null=não
Config.SetEnglish=Definir Inglês
Config.SetSimpChinese=Definir chinês
Config.Show=exibição
Config.ToJPG=Captura local salvo como formato JPG
Config.Unit=unidade
Config.UpLimit=limite superior
Config.UsedPercent=usando percentagens
ConfigAlarm.AutoReboot=reinicialização automática
ConfigAlarm.WriteLog=log de gravação
ConfigColor.Cb=ganho Cb
ConfigColor.Colour=Temperatura de Cor
ConfigColor.Cr=Cr Gain
ConfigColor.High=alto
ConfigColor.Slope=inclinação contraste
ConfigColor.Standard1=referência 1
ConfigColor.Standard2=referência 2
ConfigColor.Standard3=Objectivo de referência 3
ConfigColor.Standard=dado
ConfigColor.Threshold=Threshold contraste
ConfigNet.DevID=Nome do dispositivo
ConfigNet.DeviceNum=Número do dispositivo
ConfigNet.ExclusiveDDNS=Ele recomenda que só permitem um serviço de DDNS!
ConfigNet.ExtraAddr=Endereço do servidor secundário
ConfigNet.LastReportTime=O tempo de relatório final
ConfigNet.LinkStatus=estado de conexão
ConfigNet.LinkSuccess=a conexão é bem sucedida
ConfigNet.MAC=Informações do dispositivo
ConfigNet.MmscDomain=Endereço MMSC
ConfigNet.MmscPort=Porta do servidor MMS
ConfigNet.MultiMedia=MMS
ConfigNet.OnvifPort=port ONVIF
ConfigNet.ReportInterval=relatórios intervalo
ConfigNet.SerSipIp=Endereço bordo Sip
ConfigNet.Serial=ID fabricante
Decoder.ColorSet=Configurações de cor
Decoder.Connected=conectado
Decoder.DragLayoutToTourWnd=Arraste a câmera ou definir o layout da janela para o round robin
Desktop.AdjustAndCheckDifferent=Calibração apenas, testando diferentes
Desktop.AdjustAndCheckSame=Correção apenas, testando a mesma
Desktop.AdjustAndNoFrameInfo=Correção apenas, nenhum quadro informações
Desktop.AdjustAndWaitingCheck=Apenas correcção a ser detectada
Desktop.Ball=Hemisfério (360VR padrão)
Desktop.Ball_Bowl=Hemisférica (bowl)
Desktop.Ball_Hat=Hemisfério (chapéu)
Desktop.Ceiling=teto
Desktop.CheckDifferent=Corrigida, diferente
Desktop.CheckSame=Foi corrigido, o mesmo
Desktop.Cylinder=cilindro
Desktop.Cylinders=Cilíndrico (tipo de fechar)
Desktop.DevName=Nome do dispositivo
Desktop.DevType=Tipo de dispositivo
Desktop.DigitalRegion=O zoom digital
Desktop.GLEWIsNotInitialized=Falha na inicialização do OpenGL
Desktop.GetConfigFailed=Obter a configuração falhou
Desktop.Grid_1L_2R=Duas linhas rectangular
Desktop.Grid_1O_5R=Um retângulo quinta rodada
Desktop.Grid_3R=Modo 3 grades
Desktop.Grid_4R=Modo 4 grades
Desktop.NoCheck=uncorrected
Desktop.NoGetConfig=Não se para a configuração
Desktop.NoInfoFrame=No quadro de informações
Desktop.NotVRDevice=Dispositivo não-VR
Desktop.OpenGLIsNotSupported=OpenGL não suportam
Desktop.OpenGLUNSupport=OpenGL não suportam
Desktop.OpenInfo=Abra a janela de log
Desktop.Rectangle=Rectangular (alongamento expandir)
Desktop.Rectangle_2R=Retângulo (duas linhas)
Desktop.VRMode=modo VR
Desktop.VRShapeToolHide=VR Ocultar Barra de Ferramentas
Desktop.VRShapeToolShow=Barra de ferramentas VR é exibido
Desktop.Wall=parede
DeviceManage.IPV6AddressIsError=Endereço IPV6 é inválido
DeviceManage.SerialIDInvalid=O número de série é inválido
DigitalChannel.ChannelFormatError=Valores do canal no formato errado
DigitalChannel.IPandPortSeparatorError=Endereço IP com a porta na delimitador errado
DigitalChannel.PasswordFormatError=Criptográfico malformado
DigitalChannel.PortandUserSeparatorError=Interface com o nome de usuário de erro caractere separador
DigitalChannel.RtspEndFormatError=No final do RTSP mal formado
DigitalChannel.StreamFormatError=Tipo de fluxo no formato errado
DigitalChannel.Sync=Sincronização de horário
DigitalChannel.UnkownError=erro desconhecido
DigitalChannel.UserFormatError=O nome de usuário é inválido
DigitalChannel.rtspBeginError=Começando erro de endereço RTSP
Error.ChannelNameTooLong=Nome do canal é muito longo
Error.Create the SQL failed!=Falha ao criar banco de dados!
Error.NATCONNETREACHEDMAXS=Link de vídeo Nat atinge o máximo, nenhum novo link de vídeo Nat.
Error.NoVideo=O vídeo atual não está aberto
Error.RecordSec=Tempo de atraso de vídeo tamanho deve ser de 10 a 300 segundos
Error.SetConfigFail=Guardar configuração falhou
Error.SetPasswordFail=Senha de letras, números e caracteres especiais em uma combinação de pelo menos dois e um comprimento de 8-16, e o nome de usuário e senha deve ser diferente
Error.SetPswFail=Senha consiste em letras maiúsculas, letras minúsculas, números e caracteres especiais em uma combinação de pelo menos três e um comprimento de 8-16 pedaços
Error.Unauthorized computer can not login!=Computador não autorizado não pode entrar!
Error.UserNameSaveFail=O nome de usuário atual não pode ser modificado
InfoLog.Correspondent=Configuração de rede
InfoLog.Duration=Atraso de exibição de alarme
InfoLog.ExUserMap=Informação do usuário
InfoLog.ExtRecord=Fluxo de vídeo secundário
InfoLog.FtpAutoUpload=FTP upload automático
InfoLog.NetOrder=Prioridade de rede
InfoLog.RemoteDeviceV3=Configuração do canal digital
InfoLog.UpdateFailed=Atualização% S falhou
Invalid.Compalible=Compatível programa de atualização número de versão menor do que os dispositivos existentes, atualização de equipamentos não são permitidas de volta para o programa antigo
Invalid.Hardware=Modelo de hardware não corresponde
Invalid.NoEnoughMemory=falta de memória
Invalid.SomePartUpgradeFail= Um upgrade de partição falhar
Invalid.UpgradePacket=Formato errado arquivo de atualização
Invalid.Vendor=Informações do cliente não corresponde
Invalid.Version=versão inválida
Invalid.WifiDrive=drivers e dispositivos Wi-Fi não está a coincidir com o cartão Wi-Fi usando o programa de atualização
Log.FishEyeLensCheck=Detecção de parâmetro Fisheye
Log.FishEyeParamAdjustDifferent=Olho de peixe e corrige para diferentes parâmetros
Log.FishEyeParamAdjustSame=Fisheye parâmetros de correção e ao mesmo
Log.FishEyeParamConfigDifferent=Fisheye diferentes parâmetros e de configuração
Log.FishEyeParamConfigSame=Parâmetros mesma configuração Fisheye
Log.OpenGLTip=Dicas OpenGL
MapCtrl.Adjust=A calibragem manual
MapCtrl.AdjustFail=falha de calibração
MapCtrl.AdjustOK=sucesso correção
MapCtrl.AutoAdjust=correção automática
MapCtrl.CatchPictureFailed=Grab falhar
MapCtrl.IncompleteCircle=Círculo incompleto
MapCtrl.LensTypeNormal,UnAdjust=Tipo de lente é comum e não foram corrigidos
MapCtrl.NoPlay=Não há visualização
MapCtrl.RadiusTooSmall=raio é muito curta
PlayBack.PleaseSelectChannel=Por favor seleccione um canal
PlayBack.SelectFile=Por favor, selecione o arquivo de download
QG.Automation=controle automático
QG.Page=página
QG.PanicControl=Controle de emergência
QG.SystemActivation=sistema de Comutação
QG.Trigger=gatilho
RecordStorage.WeekDay=Domingo | Segunda-feira | terça-feira | quarta-feira | Quinta-feira | sexta-feira | sábado | completa
SysSettingDisplay.vga=NOTA: O VGA não suporta resolução de 4K, monitores HDMI precisa confirmar se a apoiar 4K, caso contrário, o interruptor não exibirá nada. Confirme o switch?
SystemConfig.CenterOffsetX=centro abscissa
SystemConfig.CenterOffsetY=centro ordenada
SystemConfig.CorrectingWay=modo de correção
SystemConfig.FishEyeLens=Fisheye
SystemConfig.FisheyeBulbAutoAdjust=Fisheye lâmpada correção
SystemConfig.FlatView=cabeça
SystemConfig.FourGrids=quatro grades
SystemConfig.Hardware=correção de disco
SystemConfig.HasLockRadius=Raio bloqueado
SystemConfig.ImageHeight=imagem de alta
SystemConfig.ImageWidth=largura da imagem
SystemConfig.LensType=Modo Lens
SystemConfig.ManualSetting=definir manualmente
SystemConfig.Noraml=ordinário
SystemConfig.OverlookView=Overlook
SystemConfig.Radius=raio
SystemConfig.Software=Correção macia
SystemConfig.UnLockRadius=Raio desbloqueado
SystemConfig.ViewAngle=perspectiva
SystemConfig.ViewMode=Modo de exibição
SystemConfig.Zoom=ampliação
SystemConfigLanguage.Arabic=árabe(Arabic)
SystemConfigLanguage.Brazilian=brasileiro(Brazilian)
SystemConfigLanguage.Bulgarian=búlgaro(Bulgarian)
SystemConfigLanguage.Croatian=croata(Croatian)
SystemConfigLanguage.Czech=tcheco(Czech)
SystemConfigLanguage.Dansk=dinamarquês(Dansk)
SystemConfigLanguage.Dutch=holandês(Dutch)
SystemConfigLanguage.English=Inglês(English)
SystemConfigLanguage.Farsi=persa (Farsi)
SystemConfigLanguage.Finnish=finlandês(Finnish)
SystemConfigLanguage.French=francês(French)
SystemConfigLanguage.German=alemão(German)
SystemConfigLanguage.Greek=grego(Greek)
SystemConfigLanguage.Hebrew=hebraico(Hebrew)
SystemConfigLanguage.Hungarian=húngaro(Hungarian)
SystemConfigLanguage.Indonesian=indonésio(Indonesian)
SystemConfigLanguage.Italian=língua italiana(Italian)
SystemConfigLanguage.Japanese=japonês(Japanese)
SystemConfigLanguage.Korean=coreano(Korean)
SystemConfigLanguage.Norsk=estoniano(Norsk)
SystemConfigLanguage.Poland=polonês(Poland)
SystemConfigLanguage.Portugal=polonês(Portugal)
SystemConfigLanguage.Romanian=Romênia(Romanian)
SystemConfigLanguage.Russian=russo(Russian)
SystemConfigLanguage.SelectAll=selecionar
SystemConfigLanguage.Serbian=língua sérvia(Serbian)
SystemConfigLanguage.SimpChinese=chinês simplificado(SimpChinese)
SystemConfigLanguage.Slovakia=língua eslovaca(Slovakia)
SystemConfigLanguage.Spanish=espanhol(Spanish)
SystemConfigLanguage.Swedish=sueco(Swedish)
SystemConfigLanguage.Thai=Thai(Thai)
SystemConfigLanguage.TradChinese=tradicional chinesa(TradChinese)
SystemConfigLanguage.Turkey=turco(Turkey)
SystemConfigLanguage.Ukrainian=ucraniano(Ukrainian)
SystemConfigLanguage.Vietnamese=língua vietnamita(Vietnamese)
Take effect after reboot, reboot immediately?=Reiniciar para ter efeito, reiniciar agora?
Title.Export=Pontos de controle de exportação
Title.FactoryReset=configurações de fábrica
Title.FishEyeLens=Fisheye
Title.PTZConfig=Ajuste do ponto preset PTZ
Title.SettingLanguage=Definir Idioma
TourPlan.PlanEmpty=Programa está vazia
Upgrade.Download=baixar
Upgrade.IPV6Search=Pesquisa IPV6
Upgrade.It will close affter upgrade=Após a atualização for concluída, essa janela irá fechar automaticamente.
Upgrade.OnvifSearch=Pesquisa ONVIF
Upgrade.ShowAddedDevice=Dispositivo de exibição Adicionado
Upgrade.Wait for a moment=A atualização leva um longo tempo, por favor.
Version.PerformanceMode=modo de desempenho
WebBT.Default=aspecto
WebBT.Display Mode=exibição
WebBT.Install Mode=Modo de instalação
Error.MailboxFormatError=Erro no formato da caixa de correio
Error.QuestionCannotExcalation=A questão não pode escalar
UserManager.SafeEmail=E-mail Seguro
InfoLog.IPAdaptive=IP adaptive
InfoLog.OnlineUpgrade=Atualização Online
ConfigNet.FTPTestSuccess=Teste de FTP de SUCESSO
ConfigNet.FTPTestFailed=Falhou o teste de FTP
Upgrade.NoPowerOutages=Por favor, não desligue durante a atualização.